<PAD>	0
<UNK>	0
<SOS>	0
<EOS>	0
▁t	-0
he	-1
▁a	-2
ou	-3
in	-4
▁w	-5
▁I	-6
re	-7
▁s	-8
▁T	-9
om	-10
ha	-11
is	-12
▁to	-13
on	-14
▁m	-15
▁d	-16
▁y	-17
▁b	-18
ve	-19
▁the	-20
▁you	-21
▁c	-22
ing	-23
▁f	-24
an	-25
▁Tom	-26
▁l	-27
ed	-28
it	-29
or	-30
ll	-31
er	-32
ar	-33
en	-34
▁p	-35
hat	-36
▁g	-37
as	-38
▁n	-39
▁ha	-40
▁h	-41
▁is	-42
es	-43
▁o	-44
ow	-45
▁W	-46
at	-47
▁he	-48
▁in	-49
ot	-50
et	-51
ay	-52
▁th	-53
le	-54
▁H	-55
id	-56
▁The	-57
▁be	-58
▁of	-59
▁an	-60
▁do	-61
ld	-62
▁e	-63
us	-64
ke	-65
ver	-66
▁me	-67
im	-68
▁M	-69
▁was	-70
▁that	-71
oo	-72
ic	-73
▁on	-74
▁st	-75
▁He	-76
gh	-77
▁li	-78
▁for	-79
▁re	-80
ant	-81
▁it	-82
▁k	-83
▁S	-84
▁have	-85
▁Y	-86
▁You	-87
ch	-88
▁we	-89
al	-90
▁D	-91
▁want	-92
ght	-93
▁r	-94
st	-95
ary	-96
▁ne	-97
ad	-98
ould	-99
out	-100
▁go	-101
▁my	-102
ent	-103
ome	-104
▁kn	-105
un	-106
se	-107
▁Mary	-108
▁your	-109
ith	-110
▁don	-111
her	-112
ut	-113
▁with	-114
very	-115
▁We	-116
ly	-117
▁can	-118
▁not	-119
▁this	-120
▁It	-121
▁know	-122
ill	-123
ri	-124
▁are	-125
am	-126
ter	-127
▁at	-128
ac	-129
ee	-130
▁did	-131
▁his	-132
ir	-133
▁A	-134
all	-135
▁like	-136
▁She	-137
ion	-138
▁as	-139
▁and	-140
hing	-141
one	-142
ook	-143
▁ab	-144
pp	-145
ur	-146
ain	-147
▁sh	-148
ink	-149
ore	-150
ust	-151
op	-152
▁him	-153
ight	-154
if	-155
ce	-156
▁C	-157
▁wor	-158
▁What	-159
ake	-160
▁tr	-161
up	-162
ea	-163
▁Do	-164
▁what	-165
▁j	-166
ro	-167
▁any	-168
▁al	-169
▁has	-170
end	-171
▁us	-172
▁Th	-173
▁tim	-174
▁so	-175
ood	-176
▁think	-177
ho	-178
ren	-179
han	-180
▁pl	-181
▁her	-182
ct	-183
▁time	-184
▁This	-185
il	-186
▁very	-187
▁te	-188
▁get	-189
day	-190
ong	-191
▁see	-192
▁had	-193
▁sp	-194
▁didn	-195
ble	-196
▁here	-197
▁up	-198
▁about	-199
ive	-200
▁all	-201
▁does	-202
ul	-203
▁out	-204
ast	-205
ge	-206
ost	-207
▁They	-208
▁will	-209
▁su	-210
ind	-211
rom	-212
▁sa	-213
▁un	-214
hen	-215
ry	-216
and	-217
red	-218
hy	-219
oun	-220
ame	-221
▁need	-222
▁ex	-223
ase	-224
ist	-225
ice	-226
▁no	-227
est	-228
▁going	-229
ear	-230
art	-231
▁one	-232
alk	-233
▁That	-234
▁My	-235
▁L	-236
▁de	-237
▁too	-238
▁from	-239
ally	-240
our	-241
▁P	-242
ought	-243
here	-244
▁com	-245
▁look	-246
der	-247
▁E	-248
ack	-249
▁were	-250
ays	-251
lp	-252
ie	-253
ove	-254
▁work	-255
▁happ	-256
▁B	-257
▁there	-258
▁Don	-259
▁man	-260
▁good	-261
qu	-262
thing	-263
▁doesn	-264
ak	-265
ate	-266
ol	-267
▁F	-268
▁There	-269
▁help	-270
▁How	-271
ess	-272
dy	-273
ers	-274
▁by	-275
▁se	-276
▁every	-277
ap	-278
▁car	-279
other	-280
▁should	-281
lease	-282
▁would	-283
ish	-284
ree	-285
▁than	-286
ave	-287
▁some	-288
▁could	-289
▁ag	-290
ig	-291
hi	-292
▁eat	-293
omet	-294
os	-295
▁con	-296
▁N	-297
▁cl	-298
▁but	-299
▁been	-300
lf	-301
▁more	-302
ort	-303
ck	-304
ation	-305
res	-306
▁v	-307
▁Why	-308
▁ar	-309
▁int	-310
row	-311
ep	-312
▁home	-313
▁just	-314
ous	-315
▁come	-316
ite	-317
▁she	-318
▁book	-319
cc	-320
▁got	-321
riend	-322
▁co	-323
▁mu	-324
▁talk	-325
▁somet	-326
▁now	-327
um	-328
▁pro	-329
▁never	-330
▁ask	-331
fe	-332
▁much	-333
▁Can	-334
ather	-335
ine	-336
▁when	-337
▁ro	-338
ound	-339
▁le	-340
▁qu	-341
ass	-342
oney	-343
▁if	-344
▁J	-345
▁love	-346
▁who	-347
▁af	-348
▁tell	-349
▁wr	-350
▁won	-351
ning	-352
▁bu	-353
ob	-354
▁something	-355
▁last	-356
▁off	-357
▁read	-358
▁play	-359
▁Is	-360
▁stu	-361
ard	-362
▁Are	-363
▁pe	-364
itt	-365
▁money	-366
▁how	-367
etter	-368
▁ca	-369
▁day	-370
eak	-371
ople	-372
▁or	-373
ool	-374
▁isn	-375
▁am	-376
▁back	-377
ick	-378
▁dr	-379
▁br	-380
pl	-381
oy	-382
▁friend	-383
▁Let	-384
▁lot	-385
▁wat	-386
▁live	-387
ried	-388
▁long	-389
▁really	-390
▁sm	-391
ide	-392
▁new	-393
▁happen	-394
ag	-395
ng	-396
▁fe	-397
▁take	-398
▁said	-399
▁G	-400
ody	-401
▁en	-402
▁say	-403
hed	-404
▁tw	-405
▁speak	-406
▁Please	-407
▁thought	-408
ouse	-409
▁anything	-410
th	-411
▁people	-412
▁year	-413
rench	-414
self	-415
▁French	-416
▁O	-417
▁under	-418
▁mad	-419
▁told	-420
▁old	-421
▁Who	-422
▁bus	-423
▁ad	-424
em	-425
ther	-426
▁acc	-427
▁house	-428
ang	-429
ven	-430
urn	-431
hild	-432
▁right	-433
▁again	-434
▁ke	-435
ving	-436
▁went	-437
pt	-438
ways	-439
▁must	-440
ait	-441
orrow	-442
ough	-443
eel	-444
▁always	-445
▁room	-446
▁make	-447
chool	-448
▁still	-449
▁pr	-450
age	-451
▁Where	-452
▁our	-453
▁today	-454
ect	-455
ose	-456
ft	-457
ue	-458
ure	-459
▁made	-460
▁only	-461
▁im	-462
▁child	-463
▁dog	-464
▁thing	-465
ber	-466
▁feel	-467
▁school	-468
▁over	-469
▁lea	-470
ra	-471
▁fl	-472
▁three	-473
▁bl	-474
ity	-475
▁If	-476
▁bel	-477
able	-478
▁many	-479
▁call	-480
own	-481
▁pre	-482
ace	-483
▁Did	-484
ts	-485
▁stay	-486
▁rem	-487
oston	-488
▁Boston	-489
▁wanted	-490
▁tom	-491
▁When	-492
▁wait	-493
pen	-494
▁left	-495
▁night	-496
▁bec	-497
▁fa	-498
fore	-499
▁other	-500
ff	-501
ell	-502
▁har	-503
▁well	-504
▁after	-505
▁father	-506
ty	-507
▁two	-508
▁give	-509
▁aw	-510
ount	-511
▁tomorrow	-512
get	-513
▁before	-514
▁buy	-515
ies	-516
use	-517
ittle	-518
ieve	-519
leep	-520
▁better	-521
▁little	-522
nd	-523
ester	-524
▁they	-525
▁underst	-526
ress	-527
▁down	-528
ied	-529
iss	-530
▁them	-531
ach	-532
▁sw	-533
▁asked	-534
▁way	-535
▁job	-536
iz	-537
reat	-538
ark	-539
▁leave	-540
▁gu	-541
esterday	-542
▁saw	-543
▁plan	-544
body	-545
blem	-546
▁Every	-547
▁problem	-548
ise	-549
▁where	-550
▁chan	-551
▁app	-552
ek	-553
ict	-554
▁put	-555
▁into	-556
▁seem	-557
▁part	-558
▁try	-559
irst	-560
▁find	-561
rive	-562
▁sc	-563
▁understand	-564
ope	-565
read	-566
▁care	-567
▁hand	-568
▁believe	-569
▁dis	-570
▁Have	-571
▁yesterday	-572
ab	-573
▁gr	-574
▁week	-575
wn	-576
▁doing	-577
▁came	-578
▁imp	-579
xt	-580
▁dif	-581
▁boy	-582
ful	-583
▁pa	-584
▁rain	-585
▁fin	-586
ich	-587
▁happy	-588
▁wants	-589
ting	-590
▁start	-591
▁cat	-592
▁sure	-593
▁years	-594
act	-595
▁hard	-596
▁gir	-597
ence	-598
ew	-599
ock	-600
▁first	-601
ire	-602
ult	-603
ired	-604
▁mar	-605
▁dec	-606
▁la	-607
▁hat	-608
▁door	-609
▁friends	-610
▁meet	-611
mer	-612
▁ear	-613
▁drink	-614
▁sleep	-615
▁lear	-616
▁nothing	-617
▁took	-618
▁St	-619
▁mo	-620
rest	-621
▁bought	-622
▁comp	-623
▁couldn	-624
akes	-625
▁soon	-626
▁"	-627
▁everything	-628
el	-629
▁mother	-630
ian	-631
ten	-632
▁wasn	-633
▁gl	-634
▁walk	-635
ated	-636
▁used	-637
ident	-638
▁lost	-639
▁mor	-640
▁next	-641
▁let	-642
▁why	-643
▁late	-644
▁please	-645
▁children	-646
ok	-647
▁away	-648
▁morning	-649
▁lik	-650
▁ever	-651
▁happened	-652
▁open	-653
▁fam	-654
▁life	-655
estion	-656
▁exp	-657
▁ten	-658
▁stud	-659
ment	-660
▁gave	-661
▁turn	-662
▁remem	-663
▁study	-664
▁watch	-665
ious	-666
▁bed	-667
▁res	-668
▁teac	-669
sw	-670
ife	-671
hes	-672
▁pol	-673
ught	-674
▁str	-675
▁pers	-676
▁hur	-677
ready	-678
▁already	-679
▁learn	-680
▁bad	-681
▁beg	-682
▁question	-683
ily	-684
▁mat	-685
▁name	-686
▁show	-687
apan	-688
▁answ	-689
▁brother	-690
ised	-691
▁Japan	-692
▁wrong	-693
▁att	-694
▁alone	-695
▁His	-696
og	-697
gry	-698
oss	-699
▁hear	-700
ign	-701
▁hour	-702
▁id	-703
▁use	-704
▁their	-705
▁teacher	-706
▁done	-707
ngl	-708
hone	-709
▁water	-710
▁No	-711
▁remember	-712
▁Engl	-713
▁hope	-714
aut	-715
ory	-716
ance	-717
▁big	-718
▁enough	-719
ream	-720
▁Your	-721
▁young	-722
▁may	-723
▁sur	-724
ted	-725
▁che	-726
ause	-727
▁English	-728
▁cle	-729
▁best	-730
▁knows	-731
▁eas	-732
▁able	-733
▁looking	-734
▁beaut	-735
▁Some	-736
are	-737
ctor	-738
▁keep	-739
▁busy	-740
▁cold	-741
▁list	-742
▁without	-743
ished	-744
▁stop	-745
▁count	-746
▁fo	-747
▁po	-748
▁girl	-749
▁heard	-750
▁found	-751
ered	-752
aking	-753
▁things	-754
▁food	-755
▁person	-756
vor	-757
▁hot	-758
▁kind	-759
▁married	-760
▁adv	-761
▁sho	-762
▁min	-763
▁often	-764
ible	-765
ited	-766
▁looks	-767
ull	-768
▁Ch	-769
ister	-770
erest	-771
ually	-772
▁swim	-773
gg	-774
▁same	-775
▁bre	-776
pped	-777
▁knew	-778
▁sn	-779
iful	-780
oth	-781
▁mist	-782
ia	-783
ffee	-784
▁hun	-785
▁party	-786
▁likes	-787
▁beautiful	-788
▁des	-789
▁yet	-790
▁idea	-791
▁Would	-792
▁letter	-793
▁because	-794
▁student	-795
▁fun	-796
▁run	-797
plain	-798
▁seen	-799
▁coffee	-800
▁sing	-801
ars	-802
▁pain	-803
any	-804
▁bro	-805
▁interest	-806
hn	-807
ath	-808
▁Jo	-809
▁wh	-810
▁met	-811
▁wish	-812
ans	-813
▁tired	-814
▁answer	-815
▁May	-816
▁John	-817
▁train	-818
▁bo	-819
▁even	-820
▁pay	-821
▁pret	-822
▁miss	-823
▁true	-824
les	-825
▁mon	-826
most	-827
▁cha	-828
ner	-829
▁cont	-830
▁wind	-831
▁being	-832
ds	-833
▁kill	-834
▁doctor	-835
uth	-836
fic	-837
▁sha	-838
▁sister	-839
ince	-840
igh	-841
oke	-842
▁el	-843
ail	-844
hile	-845
▁own	-846
▁break	-847
▁accident	-848
▁ac	-849
▁books	-850
▁around	-851
cle	-852
rents	-853
▁All	-854
▁vis	-855
▁forg	-856
ank	-857
▁minut	-858
ix	-859
ater	-860
▁haven	-861
▁R	-862
▁mov	-863
▁1	-864
▁rest	-865
▁favor	-866
▁these	-867
▁days	-868
▁pass	-869
ip	-870
▁bir	-871
▁wom	-872
▁Mon	-873
ese	-874
ons	-875
▁police	-876
▁anyone	-877
▁died	-878
▁arrive	-879
▁another	-880
ert	-881
▁listen	-882
▁tried	-883
▁almost	-884
▁diffic	-885
ond	-886
▁while	-887
▁cook	-888
▁mind	-889
pr	-890
▁getting	-891
raid	-892
▁world	-893
▁war	-894
▁afraid	-895
ud	-896
▁great	-897
▁month	-898
▁Monday	-899
▁parents	-900
ork	-901
▁sl	-902
▁else	-903
▁class	-904
▁talking	-905
orm	-906
▁far	-907
▁early	-908
▁ey	-909
▁sk	-910
uck	-911
unch	-912
side	-913
▁seems	-914
▁rec	-915
gether	-916
▁sec	-917
▁win	-918
ci	-919
▁few	-920
▁place	-921
lve	-922
▁family	-923
▁fr	-924
night	-925
▁together	-926
▁aren	-927
▁matter	-928
▁each	-929
▁import	-930
▁2	-931
▁truth	-932
▁looked	-933
▁pict	-934
angu	-935
▁cr	-936
ided	-937
▁per	-938
▁easy	-939
ged	-940
▁wife	-941
▁abs	-942
▁Tell	-943
eep	-944
iver	-945
▁pres	-946
▁unt	-947
anger	-948
▁em	-949
inner	-950
▁langu	-951
▁might	-952
ced	-953
more	-954
▁window	-955
▁yourself	-956
▁In	-957
▁difficult	-958
."	-959
▁tea	-960
▁hate	-961
▁anymore	-962
no	-963
usic	-964
▁mine	-965
led	-966
▁sit	-967
orry	-968
▁lunch	-969
een	-970
▁inv	-971
▁wear	-972
▁phone	-973
▁meeting	-974
be	-975
ug	-976
old	-977
▁As	-978
▁key	-979
▁rep	-980
▁prom	-981
▁wonder	-982
▁wouldn	-983
feren	-984
ret	-985
▁coming	-986
▁Could	-987
▁Everyone	-988
aught	-989
▁once	-990
▁music	-991
▁ready	-992
ral	-993
ize	-994
▁real	-995
▁drive	-996
▁ch	-997
▁angry	-998
▁until	-999
cept	-1000
▁table	-1001
▁eating	-1002
▁end	-1003
▁Come	-1004
▁country	-1005
▁someone	-1006
▁K	-1007
ever	-1008
▁act	-1009
▁expect	-1010
▁ate	-1011
▁fire	-1012
▁himself	-1013
▁On	-1014
▁Does	-1015
▁surpr	-1016
▁waiting	-1017
osed	-1018
▁son	-1019
▁Nob	-1020
▁Aust	-1021
▁hurt	-1022
▁hours	-1023
▁dream	-1024
▁playing	-1025
▁reading	-1026
▁cho	-1027
▁dinner	-1028
▁light	-1029
▁Nobody	-1030
▁news	-1031
▁says	-1032
▁Austral	-1033
ions	-1034
▁started	-1035
▁ago	-1036
▁park	-1037
used	-1038
▁favorite	-1039
▁important	-1040
▁glass	-1041
▁differen	-1042
▁hair	-1043
▁forget	-1044
▁pretty	-1045
00	-1046
lt	-1047
ating	-1048
▁shouldn	-1049
rist	-1050
▁mil	-1051
▁trying	-1052
ved	-1053
▁supp	-1054
▁tall	-1055
▁spend	-1056
▁forgot	-1057
▁Australia	-1058
ely	-1059
ors	-1060
▁di	-1061
▁air	-1062
▁small	-1063
ouble	-1064
▁snow	-1065
▁myself	-1066
ub	-1067
orn	-1068
▁Our	-1069
ossible	-1070
▁danger	-1071
▁Be	-1072
▁cry	-1073
▁Go	-1074
hank	-1075
▁dress	-1076
▁change	-1077
▁ran	-1078
▁rel	-1079
▁fore	-1080
▁lives	-1081
▁shoes	-1082
▁tonight	-1083
ital	-1084
▁bab	-1085
▁red	-1086
▁ser	-1087
▁sick	-1088
▁stand	-1089
▁finished	-1090
ild	-1091
aper	-1092
▁ent	-1093
▁kid	-1094
▁Christ	-1095
oin	-1096
ared	-1097
▁bit	-1098
▁pen	-1099
▁decided	-1100
▁usually	-1101
lic	-1102
▁fast	-1103
▁nice	-1104
▁called	-1105
▁sto	-1106
▁ref	-1107
▁felt	-1108
work	-1109
▁dri	-1110
▁sat	-1111
▁song	-1112
▁needs	-1113
▁sorry	-1114
▁write	-1115
▁Give	-1116
irt	-1117
ote	-1118
meric	-1119
▁Will	-1120
▁minutes	-1121
▁station	-1122
30	-1123
als	-1124
▁tele	-1125
▁woman	-1126
▁Americ	-1127
▁working	-1128
ason	-1129
ball	-1130
▁Thank	-1131
llow	-1132
▁Take	-1133
man	-1134
▁both	-1135
▁near	-1136
▁trust	-1137
joy	-1138
med	-1139
▁ap	-1140
▁sun	-1141
▁such	-1142
ax	-1143
▁These	-1144
▁most	-1145
▁trouble	-1146
▁clean	-1147
▁times	-1148
▁To	-1149
▁mean	-1150
▁students	-1151
▁hands	-1152
▁having	-1153
▁Wh	-1154
▁cam	-1155
ision	-1156
▁flow	-1157
oup	-1158
oking	-1159
ient	-1160
▁eyes	-1161
▁sound	-1162
▁those	-1163
umb	-1164
▁lar	-1165
▁office	-1166
mas	-1167
ord	-1168
▁ret	-1169
▁disc	-1170
▁head	-1171
▁movie	-1172
▁ele	-1173
▁city	-1174
▁broke	-1175
▁story	-1176
▁visit	-1177
▁Christmas	-1178
▁doll	-1179
ger	-1180
reet	-1181
▁conc	-1182
▁arrived	-1183
▁free	-1184
▁five	-1185
▁since	-1186
▁Her	-1187
▁mom	-1188
▁mistake	-1189
ss	-1190
▁Which	-1191
zy	-1192
▁reg	-1193
▁comm	-1194
▁everyone	-1195
br	-1196
fast	-1197
irty	-1198
upid	-1199
▁milk	-1200
▁enjoy	-1201
▁stupid	-1202
nis	-1203
▁begin	-1204
▁bet	-1205
▁baby	-1206
▁word	-1207
oud	-1208
ical	-1209
▁guy	-1210
▁longer	-1211
▁tennis	-1212
unk	-1213
▁compl	-1214
▁grand	-1215
▁picture	-1216
ense	-1217
▁goes	-1218
▁breakfast	-1219
ash	-1220
icy	-1221
▁law	-1222
ention	-1223
▁homework	-1224
▁cut	-1225
▁thr	-1226
▁afterno	-1227
▁explain	-1228
ier	-1229
fect	-1230
▁afternoon	-1231
ange	-1232
▁exam	-1233
▁present	-1234
▁fell	-1235
▁high	-1236
▁wall	-1237
olog	-1238
iness	-1239
▁resp	-1240
▁quite	-1241
ny	-1242
▁men	-1243
▁pat	-1244
▁rich	-1245
▁Get	-1246
ition	-1247
▁kiss	-1248
▁comput	-1249
rew	-1250
ates	-1251
iled	-1252
▁town	-1253
▁sum	-1254
▁game	-1255
▁short	-1256
ross	-1257
▁move	-1258
ime	-1259
less	-1260
ither	-1261
▁gone	-1262
ject	-1263
▁Canad	-1264
where	-1265
▁full	-1266
▁sent	-1267
▁interesting	-1268
iction	-1269
imes	-1270
▁Not	-1271
▁Japanese	-1272
▁face	-1273
▁advice	-1274
▁caught	-1275
▁feeling	-1276
osp	-1277
▁then	-1278
▁turned	-1279
cl	-1280
▁ter	-1281
▁box	-1282
▁fish	-1283
▁follow	-1284
▁sal	-1285
▁tri	-1286
▁makes	-1287
itc	-1288
ages	-1289
▁coll	-1290
▁reason	-1291
▁against	-1292
▁language	-1293
▁whe	-1294
▁close	-1295
▁older	-1296
▁thinking	-1297
▁pick	-1298
▁trave	-1299
fort	-1300
room	-1301
▁med	-1302
▁dark	-1303
▁through	-1304
aw	-1305
▁hit	-1306
▁six	-1307
umber	-1308
▁conf	-1309
▁along	-1310
▁river	-1311
▁watching	-1312
vel	-1313
ized	-1314
ness	-1315
▁glad	-1316
▁birth	-1317
▁later	-1318
▁loves	-1319
▁daught	-1320
era	-1321
▁ass	-1322
▁cake	-1323
▁hosp	-1324
▁wine	-1325
▁build	-1326
▁weather	-1327
▁cons	-1328
▁hungry	-1329
▁stopped	-1330
▁hospital	-1331
ces	-1332
▁die	-1333
▁hasn	-1334
▁began	-1335
▁street	-1336
du	-1337
ward	-1338
ately	-1339
▁heal	-1340
▁taking	-1341
▁Just	-1342
▁Stop	-1343
▁clot	-1344
bed	-1345
ouch	-1346
ying	-1347
▁tree	-1348
▁arm	-1349
ile	-1350
▁accept	-1351
▁number	-1352
▁diction	-1353
▁add	-1354
▁summer	-1355
ott	-1356
ience	-1357
▁chance	-1358
▁kept	-1359
▁lived	-1360
▁quick	-1361
▁killed	-1362
▁making	-1363
▁computer	-1364
▁questions	-1365
▁luck	-1366
▁living	-1367
▁cra	-1368
▁hotel	-1369
▁strong	-1370
ched	-1371
ming	-1372
pens	-1373
▁Keep	-1374
▁dead	-1375
▁accom	-1376
▁secret	-1377
▁careful	-1378
▁Canadian	-1379
▁Everybody	-1380
air	-1381
ative	-1382
▁cost	-1383
▁agree	-1384
▁death	-1385
▁hid	-1386
▁writ	-1387
icycle	-1388
▁worry	-1389
▁moment	-1390
▁studying	-1391
fer	-1392
▁age	-1393
▁dep	-1394
▁Many	-1395
▁finish	-1396
▁adm	-1397
▁egg	-1398
▁mess	-1399
▁black	-1400
▁saying	-1401
▁dictionary	-1402
?"	-1403
app	-1404
▁large	-1405
▁works	-1406
▁camera	-1407
▁return	-1408
▁daughter	-1409
per	-1410
▁store	-1411
▁thinks	-1412
▁clothes	-1413
▁different	-1414
30.	-1415
▁Sun	-1416
▁Try	-1417
▁pie	-1418
▁inter	-1419
▁company	-1420
port	-1421
▁bag	-1422
▁comes	-1423
▁became	-1424
▁expens	-1425
▁surprised	-1426
lves	-1427
▁cup	-1428
▁char	-1429
▁bicycle	-1430
▁flowers	-1431
▁cor	-1432
▁white	-1433
▁complet	-1434
▁wearing	-1435
▁sell	-1436
▁fight	-1437
▁Sunday	-1438
az	-1439
ump	-1440
cess	-1441
hind	-1442
ended	-1443
▁serious	-1444
▁birthday	-1445
▁ob	-1446
ison	-1447
▁ins	-1448
▁Look	-1449
▁behind	-1450
▁complain	-1451
ling	-1452
▁One	-1453
▁lose	-1454
▁order	-1455
▁outside	-1456
te	-1457
ring	-1458
▁flo	-1459
dered	-1460
▁gets	-1461
selves	-1462
den	-1463
ont	-1464
▁spent	-1465
▁wrote	-1466
▁Someone	-1467
▁inc	-1468
ility	-1469
▁drunk	-1470
▁heart	-1471
▁building	-1472
yp	-1473
ike	-1474
ned	-1475
▁set	-1476
▁others	-1477
▁anybody	-1478
▁ice	-1479
▁foot	-1480
▁dollars	-1481
▁possible	-1482
▁exc	-1483
▁bath	-1484
▁born	-1485
▁dogs	-1486
▁changed	-1487
▁beer	-1488
▁team	-1489
▁eaten	-1490
▁solve	-1491
▁helped	-1492
▁rather	-1493
▁Sp	-1494
▁leg	-1495
▁anim	-1496
itting	-1497
▁bring	-1498
lfriend	-1499
▁pian	-1500
▁crazy	-1501
▁trans	-1502
ountain	-1503
ual	-1504
▁Sh	-1505
ably	-1506
▁cap	-1507
▁dist	-1508
▁yours	-1509
▁become	-1510
▁smoking	-1511
▁problems	-1512
▁expensive	-1513
▁girlfriend	-1514
io	-1515
not	-1516
uss	-1517
▁Put	-1518
▁lie	-1519
▁bank	-1520
▁needed	-1521
▁stayed	-1522
eal	-1523
▁whether	-1524
oub	-1525
▁ill	-1526
▁strange	-1527
▁Now	-1528
▁paid	-1529
▁seat	-1530
▁thank	-1531
▁glasses	-1532
aff	-1533
oned	-1534
▁exact	-1535
▁touch	-1536
▁whole	-1537
▁asleep	-1538
▁inf	-1539
▁guit	-1540
▁clear	-1541
▁noise	-1542
▁proud	-1543
▁apolog	-1544
ween	-1545
▁hor	-1546
▁At	-1547
ular	-1548
▁sign	-1549
▁tick	-1550
▁interested	-1551
aur	-1552
iet	-1553
▁vo	-1554
band	-1555
road	-1556
arden	-1557
▁less	-1558
▁terri	-1559
▁garden	-1560
▁played	-1561
▁thirty	-1562
▁mountain	-1563
ugh	-1564
▁es	-1565
leas	-1566
omed	-1567
ured	-1568
▁poin	-1569
▁safe	-1570
ertain	-1571
▁laugh	-1572
▁cannot	-1573
▁between	-1574
▁quickly	-1575
▁Somet	-1576
▁guitar	-1577
▁prefer	-1578
ib	-1579
ins	-1580
arth	-1581
ored	-1582
phone	-1583
▁catch	-1584
▁weight	-1585
▁mistakes	-1586
rect	-1587
ures	-1588
▁swe	-1589
ocked	-1590
▁libr	-1591
usband	-1592
▁seemed	-1593
▁business	-1594
▁dangerous	-1595
ric	-1596
▁ph	-1597
aken	-1598
▁slow	-1599
▁Maybe	-1600
▁piano	-1601
▁takes	-1602
ush	-1603
▁tem	-1604
▁bott	-1605
▁prob	-1606
▁sold	-1607
▁guess	-1608
▁husband	-1609
outh	-1610
▁pop	-1611
▁vac	-1612
aster	-1613
▁base	-1614
▁grow	-1615
▁worked	-1616
av	-1617
▁OK	-1618
ived	-1619
ract	-1620
▁its	-1621
▁fall	-1622
aurant	-1623
▁exper	-1624
▁paper	-1625
▁America	-1626
▁library	-1627
▁restaurant	-1628
▁sad	-1629
▁floor	-1630
▁which	-1631
▁words	-1632
▁raining	-1633
▁running	-1634
ps	-1635
itten	-1636
uring	-1637
▁Stay	-1638
▁teach	-1639
▁Af	-1640
▁Pe	-1641
▁sub	-1642
ccess	-1643
▁Here	-1644
▁cour	-1645
▁shirt	-1646
▁smell	-1647
▁mem	-1648
▁typ	-1649
▁doub	-1650
▁hold	-1651
ishing	-1652
▁hurry	-1653
▁disapp	-1654
▁famous	-1655
▁speaks	-1656
▁probably	-1657
ken	-1658
ator	-1659
▁art	-1660
▁conv	-1661
uation	-1662
▁front	-1663
▁least	-1664
▁loved	-1665
▁plane	-1666
▁abroad	-1667
▁exactly	-1668
ets	-1669
▁fix	-1670
clock	-1671
▁allow	-1672
▁medic	-1673
▁talked	-1674
▁speaking	-1675
by	-1676
▁quit	-1677
▁test	-1678
ations	-1679
▁seven	-1680
olut	-1681
▁ext	-1682
▁hon	-1683
▁uncle	-1684
▁People	-1685
▁broken	-1686
▁Everything	-1687
uit	-1688
▁col	-1689
▁clim	-1690
▁poor	-1691
▁ship	-1692
▁opened	-1693
▁swimming	-1694
▁rul	-1695
▁tax	-1696
▁eggs	-1697
▁hide	-1698
▁rece	-1699
▁earth	-1700
▁choice	-1701
▁movies	-1702
▁perfect	-1703
▁situation	-1704
▁sometimes	-1705
ens	-1706
▁Ex	-1707
▁ve	-1708
▁mid	-1709
▁certain	-1710
▁patient	-1711
▁worried	-1712
cap	-1713
ction	-1714
▁deal	-1715
▁treat	-1716
▁travel	-1717
▁advised	-1718
ics	-1719
ift	-1720
aged	-1721
▁det	-1722
▁four	-1723
▁guys	-1724
▁trip	-1725
▁blame	-1726
▁rad	-1727
▁spe	-1728
▁sus	-1729
▁road	-1730
▁side	-1731
▁deser	-1732
▁foreign	-1733
▁herself	-1734
▁promise	-1735
erv	-1736
ighb	-1737
oose	-1738
overed	-1739
▁success	-1740
cial	-1741
ully	-1742
▁case	-1743
▁meat	-1744
▁apple	-1745
▁lucky	-1746
▁novel	-1747
▁during	-1748
▁neighb	-1749
▁waited	-1750
▁brought	-1751
▁sleeping	-1752
▁attention	-1753
so	-1754
ead	-1755
▁op	-1756
ently	-1757
▁fact	-1758
ple	-1759
idge	-1760
rell	-1761
▁fly	-1762
▁pri	-1763
fully	-1764
▁fing	-1765
▁inst	-1766
▁tast	-1767
▁Those	-1768
▁beach	-1769
▁escap	-1770
▁walked	-1771
▁invited	-1772
▁baseball	-1773
▁av	-1774
ider	-1775
▁blue	-1776
▁aband	-1777
▁smoke	-1778
▁worth	-1779
▁showed	-1780
▁transl	-1781
bit	-1782
rees	-1783
pping	-1784
▁lawy	-1785
▁weren	-1786
▁prison	-1787
▁learned	-1788
▁weekend	-1789
▁decision	-1790
yo	-1791
▁sim	-1792
iling	-1793
▁also	-1794
father	-1795
▁alive	-1796
▁dance	-1797
▁known	-1798
▁rules	-1799
▁borrow	-1800
▁completely	-1801
ames	-1802
reen	-1803
▁gun	-1804
▁umb	-1805
▁necess	-1806
▁discuss	-1807
▁umbrell	-1808
▁telephone	-1809
▁Fr	-1810
ding	-1811
▁hum	-1812
▁pur	-1813
▁desk	-1814
▁kids	-1815
vision	-1816
▁crying	-1817
▁finally	-1818
▁leaving	-1819
▁everybody	-1820
way	-1821
▁ow	-1822
okyo	-1823
▁rid	-1824
▁Even	-1825
▁fine	-1826
▁heav	-1827
▁prop	-1828
vening	-1829
▁closed	-1830
▁minute	-1831
▁sitting	-1832
cy	-1833
oc	-1834
ves	-1835
▁arg	-1836
▁mag	-1837
▁Tokyo	-1838
▁knife	-1839
▁quiet	-1840
▁Thanks	-1841
▁scared	-1842
▁evening	-1843
▁medicine	-1844
iv	-1845
erm	-1846
reed	-1847
vers	-1848
▁fig	-1849
▁sil	-1850
▁boys	-1851
▁enem	-1852
▁expl	-1853
▁half	-1854
▁send	-1855
▁radio	-1856
▁belong	-1857
▁missed	-1858
▁concert	-1859
▁languages	-1860
ask	-1861
gar	-1862
atur	-1863
enty	-1864
▁cal	-1865
▁mur	-1866
▁deep	-1867
▁prep	-1868
▁point	-1869
▁either	-1870
▁health	-1871
▁message	-1872
▁umbrella	-1873
▁television	-1874
▁tie	-1875
ument	-1876
▁cats	-1877
▁lying	-1878
▁Nothing	-1879
ade	-1880
▁ru	-1881
▁Lea	-1882
▁opp	-1883
itted	-1884
▁absolut	-1885
▁animals	-1886
▁driving	-1887
▁drinking	-1888
▁ra	-1889
ceed	-1890
ploy	-1891
ries	-1892
▁pub	-1893
veral	-1894
▁chair	-1895
▁liked	-1896
▁taken	-1897
▁lawyer	-1898
▁forward	-1899
▁several	-1900
▁younger	-1901
co	-1902
ccer	-1903
ower	-1904
▁ris	-1905
▁opin	-1906
▁After	-1907
▁cream	-1908
▁newsp	-1909
▁women	-1910
dle	-1911
ton	-1912
▁ball	-1913
▁crow	-1914
▁feed	-1915
▁keys	-1916
▁breat	-1917
▁drank	-1918
▁traff	-1919
▁fishing	-1920
▁happens	-1921
▁writing	-1922
▁sugg	-1923
ressed	-1924
▁traffic	-1925
▁vacation	-1926
▁An	-1927
ained	-1928
▁Chin	-1929
▁past	-1930
▁eight	-1931
▁driver	-1932
▁inform	-1933
▁correct	-1934
ude	-1935
airs	-1936
land	-1937
ature	-1938
▁boss	-1939
▁kitc	-1940
▁pleas	-1941
▁smart	-1942
▁kitchen	-1943
▁singing	-1944
▁impossible	-1945
ze	-1946
▁Al	-1947
cent	-1948
ined	-1949
▁bri	-1950
▁gen	-1951
▁join	-1952
▁susp	-1953
▁yell	-1954
▁seeing	-1955
▁expected	-1956
bo	-1957
de	-1958
▁sy	-1959
▁fool	-1960
▁sense	-1961
▁worse	-1962
▁winter	-1963
▁grandfather	-1964
ato	-1965
cer	-1966
cil	-1967
ume	-1968
dred	-1969
orts	-1970
▁dro	-1971
▁fut	-1972
▁Both	-1973
▁coat	-1974
▁phot	-1975
▁Leave	-1976
▁check	-1977
▁cross	-1978
▁sounds	-1979
▁pictures	-1980
▁hop	-1981
▁Today	-1982
▁inside	-1983
▁written	-1984
▁promised	-1985
ief	-1986
ging	-1987
▁cur	-1988
▁Wait	-1989
▁sand	-1990
▁girls	-1991
▁honest	-1992
▁months	-1993
fortable	-1994
▁shut	-1995
▁doubt	-1996
▁offer	-1997
▁spoke	-1998
▁twice	-1999
▁opinion	-2000
▁terrible	-2001
▁listening	-2002
ial	-2003
ugg	-2004
▁def	-2005
illed	-2006
ities	-2007
▁lake	-2008
▁prot	-2009
▁elect	-2010
▁fault	-2011
▁plays	-2012
▁waste	-2013
▁arrest	-2014
▁future	-2015
▁address	-2016
▁hundred	-2017
ots	-2018
rit	-2019
rup	-2020
dden	-2021
▁jump	-2022
▁ring	-2023
▁passed	-2024
▁pencil	-2025
▁soccer	-2026
▁sudden	-2027
▁taller	-2028
▁account	-2029
▁necessary	-2030
ey	-2031
oid	-2032
urch	-2033
▁dan	-2034
▁del	-2035
▁fat	-2036
▁suc	-2037
▁beha	-2038
▁bird	-2039
▁apart	-2040
▁blood	-2041
▁contin	-2042
▁second	-2043
▁succeed	-2044
erg	-2045
thy	-2046
▁pun	-2047
▁sle	-2048
▁sol	-2049
▁post	-2050
friend	-2051
▁mouth	-2052
▁piece	-2053
▁plans	-2054
▁church	-2055
▁airport	-2056
▁shopping	-2057
▁supposed	-2058
▁eye	-2059
▁ren	-2060
▁Were	-2061
▁mach	-2062
▁bread	-2063
▁horse	-2064
▁sugar	-2065
▁voice	-2066
▁hardly	-2067
▁hiding	-2068
▁accompl	-2069
▁happening	-2070
hip	-2071
fied	-2072
▁sky	-2073
▁eats	-2074
▁attack	-2075
▁failed	-2076
▁slowly	-2077
▁disappoin	-2078
iol	-2079
nited	-2080
▁empt	-2081
▁shower	-2082
▁boyfriend	-2083
▁difference	-2084
ird	-2085
ists	-2086
rite	-2087
▁Was	-2088
▁mis	-2089
▁wash	-2090
▁veget	-2091
▁ticket	-2092
▁respect	-2093
▁absolutely	-2094
ute	-2095
▁pot	-2096
▁shot	-2097
▁warm	-2098
▁carry	-2099
▁fruit	-2100
▁telling	-2101
▁surprise	-2102
eth	-2103
oof	-2104
▁ir	-2105
▁means	-2106
▁regret	-2107
▁ability	-2108
▁walking	-2109
▁somewhere	-2110
come	-2111
▁eng	-2112
▁Aren	-2113
▁Turn	-2114
▁bill	-2115
▁ride	-2116
▁funny	-2117
▁given	-2118
▁moved	-2119
▁apples	-2120
▁easily	-2121
▁though	-2122
▁abandoned	-2123
mb	-2124
cri	-2125
▁imag	-2126
▁requ	-2127
▁soup	-2128
▁wood	-2129
ousand	-2130
▁color	-2131
▁absent	-2132
▁across	-2133
▁taught	-2134
▁wallet	-2135
▁forgive	-2136
▁carefully	-2137
▁ev	-2138
olen	-2139
▁God	-2140
▁ign	-2141
oring	-2142
▁coup	-2143
▁star	-2144
▁appro	-2145
▁States	-2146
▁report	-2147
▁cooking	-2148
▁somebody	-2149
ats	-2150
unt	-2151
▁top	-2152
▁Call	-2153
▁clos	-2154
▁nerv	-2155
▁shop	-2156
▁surv	-2157
▁taxi	-2158
▁empty	-2159
▁figure	-2160
▁stolen	-2161
▁machine	-2162
▁nervous	-2163
▁apologize	-2164
ued	-2165
iced	-2166
medi	-2167
▁ann	-2168
arket	-2169
ution	-2170
▁fail	-2171
▁appre	-2172
▁bother	-2173
▁couple	-2174
▁decide	-2175
▁entered	-2176
▁brothers	-2177
▁newspaper	-2178
▁experience	-2179
ilt	-2180
rol	-2181
ror	-2182
ants	-2183
ises	-2184
▁Eur	-2185
▁See	-2186
▁ind	-2187
ughed	-2188
▁line	-2189
▁salt	-2190
▁suit	-2191
▁vill	-2192
▁viol	-2193
▁aware	-2194
▁smile	-2195
ination	-2196
▁immedi	-2197
▁laughed	-2198
▁refused	-2199
ane	-2200
▁vol	-2201
▁risk	-2202
▁rains	-2203
osition	-2204
▁accust	-2205
▁except	-2206
▁suggest	-2207
ded	-2208
ege	-2209
une	-2210
head	-2211
ices	-2212
vest	-2213
▁bat	-2214
▁inno	-2215
▁Write	-2216
▁green	-2217
unately	-2218
▁native	-2219
▁public	-2220
▁visited	-2221
▁anywhere	-2222
▁Something	-2223
gr	-2224
▁z	-2225
▁ce	-2226
ults	-2227
▁dem	-2228
▁fit	-2229
vious	-2230
▁lend	-2231
▁heavy	-2232
▁storm	-2233
▁weeks	-2234
▁Europe	-2235
▁remind	-2236
▁college	-2237
▁staying	-2238
▁neighbor	-2239
▁received	-2240
▁accustomed	-2241
ex	-2242
ges	-2243
urg	-2244
▁Ask	-2245
▁New	-2246
▁Hold	-2247
▁cars	-2248
▁golf	-2249
▁grad	-2250
▁wake	-2251
▁ought	-2252
▁price	-2253
▁teeth	-2254
▁bottle	-2255
▁bridge	-2256
▁common	-2257
col	-2258
rem	-2259
aked	-2260
▁For	-2261
▁cop	-2262
apped	-2263
▁prof	-2264
▁till	-2265
▁enemy	-2266
▁produ	-2267
▁smiled	-2268
▁standing	-2269
rap	-2270
▁Am	-2271
iday	-2272
▁aff	-2273
▁bar	-2274
▁ble	-2275
ached	-2276
▁Make	-2277
▁beat	-2278
▁cond	-2279
▁land	-2280
▁save	-2281
▁blind	-2282
▁clock	-2283
▁satis	-2284
▁slept	-2285
▁actually	-2286
▁learning	-2287
iew	-2288
▁lad	-2289
▁occ	-2290
▁squ	-2291
▁unl	-2292
▁pull	-2293
▁stra	-2294
▁delic	-2295
▁polit	-2296
▁share	-2297
▁appreci	-2298
▁protect	-2299
▁special	-2300
▁consider	-2301
ior	-2302
acks	-2303
amed	-2304
eech	-2305
▁hol	-2306
▁owe	-2307
acket	-2308
▁burn	-2309
▁draw	-2310
▁gift	-2311
▁Whose	-2312
▁marry	-2313
▁stood	-2314
▁depend	-2315
▁drinks	-2316
▁kissed	-2317
▁leaves	-2318
▁project	-2319
▁policeman	-2320
vent	-2321
▁den	-2322
▁gas	-2323
ivers	-2324
▁hang	-2325
▁held	-2326
▁joke	-2327
mother	-2328
▁Child	-2329
▁relax	-2330
▁trees	-2331
▁cheese	-2332
▁employ	-2333
▁finger	-2334
▁studied	-2335
▁Somebody	-2336
▁thousand	-2337
▁beginning	-2338
▁wonderful	-2339
▁immediately	-2340
▁information	-2341
bar	-2342
▁Has	-2343
iving	-2344
▁hadn	-2345
▁pract	-2346
▁attend	-2347
▁charge	-2348
▁speech	-2349
▁watched	-2350
▁planning	-2351
erc	-2352
ery	-2353
tain	-2354
▁ide	-2355
alent	-2356
▁earl	-2357
▁fair	-2358
▁grew	-2359
▁bored	-2360
▁built	-2361
▁hates	-2362
▁button	-2363
▁likely	-2364
▁single	-2365
▁popular	-2366
▁village	-2367
▁American	-2368
▁Children	-2369
oon	-2370
uri	-2371
▁10	-2372
ails	-2373
ayed	-2374
hood	-2375
rent	-2376
time	-2377
▁sup	-2378
▁wed	-2379
arely	-2380
lcome	-2381
▁Most	-2382
▁calm	-2383
▁club	-2384
▁drug	-2385
▁lied	-2386
▁worst	-2387
▁asking	-2388
▁noticed	-2389
aim	-2390
▁Cl	-2391
atch	-2392
▁Any	-2393
▁sea	-2394
ables	-2395
board	-2396
ments	-2397
▁perm	-2398
▁Bring	-2399
▁player	-2400
▁collect	-2401
▁respons	-2402
▁sentence	-2403
ef	-2404
▁er	-2405
▁ho	-2406
▁los	-2407
▁dire	-2408
▁birds	-2409
▁dressed	-2410
▁enjoyed	-2411
▁feelings	-2412
sh	-2413
uc	-2414
arm	-2415
gen	-2416
ines	-2417
▁mot	-2418
▁Life	-2419
▁fear	-2420
▁rice	-2421
▁threw	-2422
▁agreed	-2423
▁allowed	-2424
▁painted	-2425
▁wedding	-2426
▁painting	-2427
▁suddenly	-2428
▁comfortable	-2429
bs	-2430
mp	-2431
con	-2432
izz	-2433
▁ed	-2434
cuse	-2435
ilty	-2436
▁Oct	-2437
▁dut	-2438
▁map	-2439
▁Show	-2440
▁hist	-2441
▁pair	-2442
▁poem	-2443
▁enter	-2444
▁Excuse	-2445
▁appear	-2446
▁guilty	-2447
▁yellow	-2448
▁wondered	-2449
▁grandmother	-2450
ppy	-2451
str	-2452
▁20	-2453
▁Ne	-2454
▁Tw	-2455
ened	-2456
ober	-2457
okes	-2458
▁jud	-2459
asket	-2460
▁body	-2461
▁date	-2462
idence	-2463
vented	-2464
▁Since	-2465
▁avoid	-2466
▁wears	-2467
▁escape	-2468
▁nobody	-2469
▁temper	-2470
▁October	-2471
▁earlier	-2472
▁apartment	-2473
▁pu	-2474
ache	-2475
bers	-2476
ches	-2477
▁gar	-2478
▁val	-2479
olved	-2480
▁With	-2481
▁cous	-2482
▁moon	-2483
▁pack	-2484
▁purp	-2485
▁ideas	-2486
▁magaz	-2487
▁murder	-2488
▁twenty	-2489
▁delicious	-2490
▁explained	-2491
000	-2492
aces	-2493
atoes	-2494
▁cust	-2495
▁rang	-2496
▁type	-2497
▁claim	-2498
▁power	-2499
▁boring	-2500
▁realize	-2501
▁windows	-2502
▁satisfied	-2503
▁understood	-2504
cks	-2505
,000	-2506
rodu	-2507
rupt	-2508
▁unc	-2509
light	-2510
ories	-2511
▁rent	-2512
ording	-2513
▁Satur	-2514
▁cards	-2515
▁peace	-2516
▁suitc	-2517
▁control	-2518
▁purpose	-2519
▁sisters	-2520
▁Saturday	-2521
▁innocent	-2522
ees	-2523
key	-2524
ogn	-2525
ury	-2526
uts	-2527
ager	-2528
iers	-2529
oken	-2530
▁low	-2531
▁opt	-2532
▁par	-2533
▁rob	-2534
▁wet	-2535
eared	-2536
▁disg	-2537
▁pizz	-2538
▁rese	-2539
▁shar	-2540
▁step	-2541
▁dirty	-2542
▁fired	-2543
▁paint	-2544
▁sight	-2545
▁basket	-2546
▁recogn	-2547
▁missing	-2548
▁support	-2549
▁recently	-2550
▁president	-2551
ls	-2552
tle	-2553
▁lo	-2554
▁Isn	-2555
▁cig	-2556
▁fil	-2557
▁ski	-2558
▁yen	-2559
useum	-2560
▁bear	-2561
▁cent	-2562
▁liar	-2563
▁woke	-2564
▁admit	-2565
▁crowd	-2566
▁gover	-2567
▁breath	-2568
▁choose	-2569
▁faster	-2570
▁harder	-2571
▁locked	-2572
▁middle	-2573
▁picked	-2574
▁useful	-2575
▁covered	-2576
▁convince	-2577
▁whatever	-2578
▁complaining	-2579
▁ju	-2580
cing	-2581
ians	-2582
oted	-2583
resh	-2584
▁Hey	-2585
▁ach	-2586
▁fed	-2587
▁inj	-2588
ellig	-2589
ushed	-2590
▁duty	-2591
▁furn	-2592
▁norm	-2593
ealous	-2594
▁impro	-2595
▁press	-2596
▁steal	-2597
▁stole	-2598
▁talks	-2599
anation	-2600
▁chocol	-2601
▁island	-2602
▁museum	-2603
▁capital	-2604
▁history	-2605
▁theater	-2606
▁Sometimes	-2607
▁classroom	-2608
▁explanation	-2609
sy	-2610
ili	-2611
▁ma	-2612
uses	-2613
hamed	-2614
▁cool	-2615
▁king	-2616
▁loud	-2617
▁poss	-2618
▁gener	-2619
▁group	-2620
▁stuff	-2621
▁truck	-2622
▁accomp	-2623
▁sports	-2624
▁ashamed	-2625
▁forever	-2626
▁intellig	-2627
▁laughing	-2628
▁vegetables	-2629
set	-2630
▁Dr	-2631
▁Sm	-2632
▁So	-2633
▁Sha	-2634
▁cow	-2635
▁idi	-2636
▁tow	-2637
▁Help	-2638
▁card	-2639
▁dest	-2640
▁feet	-2641
▁gold	-2642
▁lone	-2643
▁mill	-2644
▁stom	-2645
▁chick	-2646
▁ended	-2647
▁feels	-2648
▁fence	-2649
▁dishes	-2650
▁jacket	-2651
▁belongs	-2652
▁introdu	-2653
▁ordered	-2654
▁arrested	-2655
▁listened	-2656
▁position	-2657
▁realized	-2658
▁forgotten	-2659
▁disappointed	-2660
aded	-2661
reas	-2662
▁doc	-2663
▁lic	-2664
▁cash	-2665
▁cell	-2666
▁view	-2667
▁alarm	-2668
▁juice	-2669
ibility	-2670
▁afford	-2671
▁caused	-2672
▁convin	-2673
▁govern	-2674
▁invest	-2675
▁scream	-2676
▁jealous	-2677
▁answered	-2678
▁believes	-2679
▁document	-2680
▁pretended	-2681
fortunately	-2682
▁appreciate	-2683
▁yourselves	-2684
barr	-2685
▁mir	-2686
▁boat	-2687
▁form	-2688
▁legs	-2689
▁nine	-2690
icated	-2691
ission	-2692
urious	-2693
▁ahead	-2694
▁climb	-2695
▁keeps	-2696
▁stuck	-2697
barrass	-2698
▁concer	-2699
▁lonely	-2700
▁notice	-2701
▁remain	-2702
▁bedroom	-2703
▁cookies	-2704
▁dropped	-2705
▁earthqu	-2706
▁reached	-2707
▁subject	-2708
▁embarrass	-2709
che	-2710
omm	-2711
host	-2712
▁dam	-2713
▁eff	-2714
▁equ	-2715
anted	-2716
icked	-2717
ouses	-2718
▁bike	-2719
▁pock	-2720
▁wore	-2721
▁flute	-2722
▁pizza	-2723
▁usual	-2724
▁wound	-2725
▁custom	-2726
▁extrem	-2727
▁spoken	-2728
▁talent	-2729
▁healthy	-2730
▁profess	-2731
▁returned	-2732
▁Ind	-2733
▁Two	-2734
▁shy	-2735
▁Read	-2736
▁scen	-2737
▁flower	-2738
▁attract	-2739
▁courage	-2740
▁fighting	-2741
▁involved	-2742
▁convinced	-2743
nfortunately	-2744
ety	-2745
aret	-2746
▁dad	-2747
▁flu	-2748
iture	-2749
▁auth	-2750
▁lead	-2751
▁roof	-2752
▁sang	-2753
▁toil	-2754
▁event	-2755
▁fever	-2756
▁fresh	-2757
▁ghost	-2758
▁tight	-2759
▁Chinese	-2760
▁cigaret	-2761
▁chocolate	-2762
▁condition	-2763
rab	-2764
gest	-2765
itch	-2766
over	-2767
umed	-2768
vior	-2769
▁aut	-2770
usted	-2771
▁Last	-2772
▁heat	-2773
▁lock	-2774
▁prin	-2775
▁vote	-2776
▁exerc	-2777
▁habit	-2778
▁judge	-2779
▁persu	-2780
▁saved	-2781
▁tears	-2782
▁allerg	-2783
▁engine	-2784
▁partic	-2785
iversity	-2786
▁behavior	-2787
▁believed	-2788
▁midnight	-2789
▁passport	-2790
▁soldiers	-2791
▁furniture	-2792
ns	-2793
ides	-2794
▁ben	-2795
▁bow	-2796
▁zoo	-2797
conom	-2798
fered	-2799
▁mood	-2800
▁pool	-2801
▁race	-2802
▁annoy	-2803
▁cause	-2804
▁throw	-2805
▁bigger	-2806
▁course	-2807
▁flight	-2808
▁houses	-2809
▁nearly	-2810
▁simple	-2811
▁sooner	-2812
▁toilet	-2813
▁washed	-2814
▁achieve	-2815
▁injured	-2816
▁speaker	-2817
▁followed	-2818
▁football	-2819
▁solution	-2820
▁straight	-2821
▁certainly	-2822
▁government	-2823
▁themselves	-2824
cts	-2825
par	-2826
book	-2827
ings	-2828
ldom	-2829
oint	-2830
▁dry	-2831
▁hob	-2832
unity	-2833
▁Didn	-2834
▁Open	-2835
▁York	-2836
▁amaz	-2837
▁aunt	-2838
▁nose	-2839
▁awake	-2840
▁human	-2841
▁sandw	-2842
▁cancer	-2843
▁lights	-2844
▁result	-2845
▁seldom	-2846
▁absence	-2847
▁accused	-2848
▁calling	-2849
▁license	-2850
▁million	-2851
▁bathroom	-2852
▁expecting	-2853
▁extremely	-2854
▁intelligent	-2855
gan	-2856
ilar	-2857
phan	-2858
▁fro	-2859
▁tot	-2860
ected	-2861
ondon	-2862
▁Only	-2863
▁cast	-2864
▁gent	-2865
▁mail	-2866
▁neck	-2867
▁rule	-2868
▁stam	-2869
▁Sorry	-2870
▁crime	-2871
▁fixed	-2872
▁socks	-2873
▁stick	-2874
▁sweet	-2875
▁London	-2876
▁entire	-2877
▁jumped	-2878
▁rained	-2879
▁singer	-2880
▁superm	-2881
▁chicken	-2882
▁welcome	-2883
▁headache	-2884
▁whenever	-2885
▁Yesterday	-2886
▁ourselves	-2887
eg	-2888
▁3	-2889
bey	-2890
bye	-2891
ues	-2892
cell	-2893
ests	-2894
hess	-2895
ires	-2896
▁bur	-2897
▁nur	-2898
ograp	-2899
▁Good	-2900
▁diet	-2901
▁fond	-2902
▁rock	-2903
▁suff	-2904
▁creat	-2905
▁divor	-2906
▁exist	-2907
▁jokes	-2908
▁taste	-2909
ational	-2910
▁assume	-2911
▁author	-2912
▁butter	-2913
▁demand	-2914
▁econom	-2915
▁forced	-2916
▁gentle	-2917
▁invite	-2918
▁opport	-2919
▁deserve	-2920
▁letters	-2921
▁pleased	-2922
▁washing	-2923
▁electric	-2924
▁prepared	-2925
▁countries	-2926
▁seriously	-2927
rat	-2928
uct	-2929
▁Sw	-2930
ific	-2931
▁ban	-2932
▁bom	-2933
▁fif	-2934
cious	-2935
gress	-2936
itive	-2937
riger	-2938
▁hung	-2939
▁suic	-2940
▁Never	-2941
▁Speak	-2942
▁cheap	-2943
▁chess	-2944
▁cried	-2945
▁barely	-2946
▁buying	-2947
▁dreams	-2948
▁handed	-2949
▁helping	-2950
▁obvious	-2951
▁refriger	-2952
▁suitcase	-2953
eng	-2954
ism	-2955
sit	-2956
ards	-2957
ones	-2958
stem	-2959
ters	-2960
▁cir	-2961
▁deb	-2962
itely	-2963
▁farm	-2964
omeday	-2965
▁China	-2966
▁meant	-2967
▁raise	-2968
▁songs	-2969
▁thief	-2970
ilities	-2971
▁compet	-2972
▁giving	-2973
▁moving	-2974
▁recomm	-2975
▁mention	-2976
▁results	-2977
▁admitted	-2978
▁starting	-2979
▁translate	-2980
▁supermarket	-2981
ule	-2982
ield	-2983
▁Acc	-2984
▁Per	-2985
▁fac	-2986
apers	-2987
▁camp	-2988
▁drop	-2989
▁goal	-2990
▁harm	-2991
▁lazy	-2992
▁repe	-2993
▁rude	-2994
▁skin	-2995
▁among	-2996
▁hurts	-2997
▁idiot	-2998
▁nurse	-2999
cellent	-3000
sidered	-3001
▁Should	-3002
▁smells	-3003
▁assumed	-3004
▁sweater	-3005
▁willing	-3006
▁accepted	-3007
▁magazine	-3008
▁potatoes	-3009
▁excellent	-3010
▁considered	-3011
▁refrigerator	-3012
aly	-3013
hem	-3014
▁yes	-3015
istic	-3016
▁clou	-3017
▁lots	-3018
▁obey	-3019
▁scar	-3020
▁becom	-3021
▁gradu	-3022
▁upset	-3023
▁animal	-3024
▁bright	-3025
▁descri	-3026
▁raised	-3027
▁stairs	-3028
▁system	-3029
▁changes	-3030
▁pretend	-3031
▁temperature	-3032
▁Par	-3033
▁dev	-3034
▁lay	-3035
▁None	-3036
▁area	-3037
▁dise	-3038
▁lady	-3039
▁lean	-3040
▁note	-3041
▁rope	-3042
▁tour	-3043
▁weak	-3044
ically	-3045
▁Their	-3046
▁cance	-3047
▁names	-3048
▁whose	-3049
▁normal	-3050
▁spring	-3051
▁tastes	-3052
▁thirst	-3053
▁unlike	-3054
▁appoint	-3055
▁managed	-3056
▁teachers	-3057
▁employees	-3058
▁intention	-3059
ik	-3060
omp	-3061
rop	-3062
empt	-3063
▁Che	-3064
▁War	-3065
▁amb	-3066
▁urg	-3067
asses	-3068
▁adop	-3069
▁bull	-3070
▁dumb	-3071
▁fort	-3072
▁main	-3073
▁vide	-3074
▁weap	-3075
rently	-3076
▁Spain	-3077
▁Three	-3078
▁Watch	-3079
▁helps	-3080
▁hobby	-3081
▁separ	-3082
▁tempt	-3083
▁weird	-3084
▁Friday	-3085
▁corner	-3086
▁filled	-3087
▁losing	-3088
▁saving	-3089
▁silent	-3090
▁sleepy	-3091
▁suspic	-3092
▁dancing	-3093
▁excited	-3094
▁matters	-3095
▁meaning	-3096
▁suicide	-3097
▁accomplish	-3098
▁university	-3099
gs	-3100
cul	-3101
ler	-3102
now	-3103
rel	-3104
uge	-3105
▁fle	-3106
▁nor	-3107
ashed	-3108
▁drow	-3109
▁math	-3110
▁sear	-3111
▁size	-3112
▁tend	-3113
▁above	-3114
▁brave	-3115
▁defin	-3116
▁shout	-3117
▁School	-3118
▁begins	-3119
▁denied	-3120
▁intend	-3121
▁pocket	-3122
▁slight	-3123
▁goodbye	-3124
▁allergic	-3125
▁confused	-3126
▁continue	-3127
▁distance	-3128
▁remained	-3129
▁unlikely	-3130
▁earthquake	-3131
▁responsible	-3132
els	-3133
iqu	-3134
▁30	-3135
elve	-3136
eral	-3137
haps	-3138
tern	-3139
▁Eat	-3140
▁cit	-3141
▁neg	-3142
anges	-3143
eding	-3144
ining	-3145
isted	-3146
stand	-3147
under	-3148
▁band	-3149
▁cute	-3150
▁elev	-3151
▁noon	-3152
▁pity	-3153
▁self	-3154
stairs	-3155
▁drugs	-3156
▁games	-3157
▁kinds	-3158
▁prize	-3159
▁sched	-3160
▁burned	-3161
▁paying	-3162
▁proper	-3163
▁propos	-3164
▁factory	-3165
▁neither	-3166
▁friendly	-3167
▁mountains	-3168
▁appointment	-3169
▁opportunity	-3170
ma	-3171
cut	-3172
eaf	-3173
urb	-3174
gram	-3175
inal	-3176
ners	-3177
ulty	-3178
▁Say	-3179
▁wit	-3180
arter	-3181
iliar	-3182
right	-3183
using	-3184
▁bark	-3185
▁betr	-3186
▁blew	-3187
▁ears	-3188
▁film	-3189
▁peel	-3190
▁sour	-3191
atural	-3192
▁calls	-3193
▁drove	-3194
▁named	-3195
▁space	-3196
▁accent	-3197
▁memory	-3198
▁pieces	-3199
▁salary	-3200
▁threat	-3201
▁clearly	-3202
▁fingers	-3203
▁hearing	-3204
▁trusted	-3205
▁handsome	-3206
▁continued	-3207
▁following	-3208
▁examination	-3209
fa	-3210
od	-3211
pe	-3212
ipe	-3213
nic	-3214
▁Ad	-3215
▁Pl	-3216
▁ug	-3217
ster	-3218
uing	-3219
▁Rem	-3220
▁loc	-3221
▁toy	-3222
▁und	-3223
ality	-3224
enced	-3225
▁bell	-3226
▁chat	-3227
▁emer	-3228
▁fill	-3229
▁hero	-3230
▁jail	-3231
▁sung	-3232
▁text	-3233
▁wise	-3234
▁Jacks	-3235
▁Paris	-3236
▁citiz	-3237
▁match	-3238
▁naked	-3239
▁reach	-3240
▁France	-3241
▁joking	-3242
▁plenty	-3243
▁season	-3244
▁spends	-3245
▁urgent	-3246
▁escaped	-3247
▁example	-3248
▁request	-3249
▁snowing	-3250
▁thirsty	-3251
▁elevator	-3252
▁exercise	-3253
▁stranger	-3254
▁permission	-3255
coho	-3256
lebr	-3257
line	-3258
tery	-3259
▁ant	-3260
▁fre	-3261
▁iss	-3262
▁kil	-3263
▁pic	-3264
▁tur	-3265
icted	-3266
isten	-3267
orses	-3268
ugged	-3269
▁From	-3270
▁appl	-3271
▁bite	-3272
▁coin	-3273
▁fift	-3274
▁meal	-3275
▁menu	-3276
▁priv	-3277
▁prov	-3278
▁runs	-3279
▁sale	-3280
▁tong	-3281
▁trap	-3282
▁cover	-3283
▁dying	-3284
▁gives	-3285
▁instr	-3286
▁motor	-3287
▁shoot	-3288
▁stone	-3289
▁video	-3290
▁Listen	-3291
▁celebr	-3292
▁clever	-3293
▁easier	-3294
▁flying	-3295
▁forest	-3296
▁hoping	-3297
▁object	-3298
▁orange	-3299
▁solved	-3300
▁twelve	-3301
▁contact	-3302
▁foolish	-3303
▁instead	-3304
▁smiling	-3305
▁patience	-3306
▁proposal	-3307
▁teaching	-3308
▁neighbors	-3309
▁difficulty	-3310
und	-3311
urd	-3312
ases	-3313
entr	-3314
ores	-3315
▁Day	-3316
▁Ger	-3317
▁cab	-3318
▁lim	-3319
astic	-3320
gency	-3321
▁buck	-3322
▁copy	-3323
▁crit	-3324
▁deaf	-3325
▁hole	-3326
▁pred	-3327
▁sore	-3328
▁ugly	-3329
▁artic	-3330
▁email	-3331
▁hesit	-3332
▁organ	-3333
▁German	-3334
▁absurd	-3335
▁access	-3336
▁pulled	-3337
▁resemb	-3338
▁tongue	-3339
▁Jackson	-3340
▁climbed	-3341
▁depends	-3342
▁manager	-3343
▁similar	-3344
▁concentr	-3345
▁eventually	-3346
▁complicated	-3347
na	-3348
zz	-3349
hys	-3350
men	-3351
ney	-3352
uel	-3353
▁By	-3354
▁na	-3355
exic	-3356
iest	-3357
pper	-3358
▁Hur	-3359
▁lit	-3360
▁mod	-3361
iable	-3362
iment	-3363
ology	-3364
ulous	-3365
▁cred	-3366
▁dent	-3367
▁exha	-3368
▁worn	-3369
▁Mexic	-3370
▁airpl	-3371
▁grass	-3372
▁moder	-3373
▁prove	-3374
▁skirt	-3375
▁third	-3376
▁cousin	-3377
▁excuse	-3378
▁guests	-3379
▁mirror	-3380
▁resign	-3381
▁supper	-3382
▁theory	-3383
▁attempt	-3384
▁crossed	-3385
▁curious	-3386
▁fifteen	-3387
▁Tomorrow	-3388
▁attacked	-3389
▁familiar	-3390
▁emergency	-3391
▁gentleman	-3392
▁suggested	-3393
▁definitely	-3394
▁neighborhood	-3395
No	-3396
ify	-3397
let	-3398
uce	-3399
yed	-3400
▁Tr	-3401
▁oil	-3402
▁unf	-3403
anish	-3404
cause	-3405
eless	-3406
idays	-3407
ipped	-3408
iting	-3409
overs	-3410
▁Send	-3411
▁dece	-3412
▁educ	-3413
▁lift	-3414
▁pill	-3415
▁rose	-3416
▁Money	-3417
▁Think	-3418
▁hated	-3419
▁miles	-3420
▁naive	-3421
▁stars	-3422
▁bottom	-3423
▁credit	-3424
▁deeply	-3425
▁fright	-3426
▁gotten	-3427
▁ground	-3428
▁remark	-3429
▁skiing	-3430
▁starts	-3431
▁within	-3432
▁imagine	-3433
▁natural	-3434
▁program	-3435
▁stomach	-3436
▁stealing	-3437
▁survived	-3438
▁According	-3439
▁Americans	-3440
▁photograp	-3441
▁recommend	-3442
▁relations	-3443
▁discovered	-3444
▁translated	-3445
gn	-3446
amm	-3447
apt	-3448
ung	-3449
irts	-3450
▁Few	-3451
▁ack	-3452
▁due	-3453
▁pan	-3454
▁rum	-3455
▁uns	-3456
allow	-3457
ances	-3458
ering	-3459
ouder	-3460
▁huge	-3461
▁inse	-3462
ateful	-3463
engers	-3464
nowled	-3465
▁Hurry	-3466
▁awful	-3467
▁bench	-3468
▁candy	-3469
▁fifty	-3470
▁flash	-3471
▁occur	-3472
▁scold	-3473
▁towel	-3474
▁assist	-3475
▁bucket	-3476
▁destro	-3477
▁lasted	-3478
▁market	-3479
▁picnic	-3480
▁repair	-3481
▁subway	-3482
standing	-3483
▁Neither	-3484
▁Perhaps	-3485
▁Spanish	-3486
▁answers	-3487
▁disease	-3488
▁offered	-3489
▁oranges	-3490
▁stories	-3491
▁suspect	-3492
▁totally	-3493
▁treated	-3494
▁attended	-3495
▁contract	-3496
▁practice	-3497
▁sandwich	-3498
▁acknowled	-3499
▁happiness	-3500
▁traveling	-3501
▁basketball	-3502
iff	-3503
ony	-3504
▁Of	-3505
ains	-3506
omen	-3507
▁Sit	-3508
▁bud	-3509
▁spl	-3510
anged	-3511
ising	-3512
▁arri	-3513
▁bomb	-3514
▁brow	-3515
▁desp	-3516
▁iron	-3517
▁sofa	-3518
▁stri	-3519
▁webs	-3520
though	-3521
▁argue	-3522
▁avail	-3523
▁cheek	-3524
▁costs	-3525
▁cough	-3526
▁energ	-3527
▁extra	-3528
▁hopes	-3529
▁offic	-3530
▁photo	-3531
▁popul	-3532
▁shelf	-3533
▁thirt	-3534
▁using	-3535
▁castle	-3536
▁depart	-3537
▁remove	-3538
▁writes	-3539
▁confess	-3540
▁studies	-3541
▁grateful	-3542
▁shoulder	-3543
▁stronger	-3544
▁accidents	-3545
▁agreement	-3546
▁committed	-3547
▁prevented	-3548
▁flashlight	-3549
▁understands	-3550
acy	-3551
ald	-3552
hib	-3553
its	-3554
raw	-3555
zen	-3556
▁CD	-3557
aled	-3558
oves	-3559
▁Wor	-3560
▁div	-3561
▁ham	-3562
aired	-3563
antly	-3564
bling	-3565
hemat	-3566
▁Cats	-3567
▁arms	-3568
▁hill	-3569
▁page	-3570
▁phys	-3571
▁serv	-3572
▁sons	-3573
▁uses	-3574
▁brief	-3575
▁brush	-3576
▁conce	-3577
▁sharp	-3578
▁center	-3579
▁design	-3580
▁detail	-3581
▁ghosts	-3582
▁louder	-3583
▁prices	-3584
▁warned	-3585
▁amazing	-3586
▁article	-3587
▁carried	-3588
▁classes	-3589
▁convers	-3590
▁enemies	-3591
▁ignored	-3592
▁impress	-3593
▁members	-3594
▁smaller	-3595
▁someday	-3596
▁tallest	-3597
▁Although	-3598
▁airplane	-3599
▁complete	-3600
▁abilities	-3601
▁available	-3602
▁leftovers	-3603
▁recognize	-3604
▁accomplished	-3605
cha	-3606
llo	-3607
mon	-3608
rib	-3609
▁Bl	-3610
ased	-3611
cean	-3612
▁aim	-3613
▁dig	-3614
▁maj	-3615
hings	-3616
otion	-3617
▁Comp	-3618
▁fain	-3619
▁incl	-3620
▁jobs	-3621
▁lack	-3622
▁lies	-3623
▁none	-3624
▁orig	-3625
▁push	-3626
▁acted	-3627
▁round	-3628
▁sport	-3629
▁woods	-3630
itation	-3631
▁Things	-3632
▁advant	-3633
▁alcoho	-3634
▁anyway	-3635
▁buried	-3636
▁horses	-3637
▁master	-3638
▁Smoking	-3639
▁Sundays	-3640
▁details	-3641
▁holiday	-3642
▁kidding	-3643
▁knocked	-3644
▁largest	-3645
▁prepare	-3646
▁teaches	-3647
▁tickets	-3648
▁useless	-3649
▁witness	-3650
▁repaired	-3651
▁schedule	-3652
▁traveled	-3653
▁wherever	-3654
▁exhausted	-3655
▁introduce	-3656
▁perfectly	-3657
▁passengers	-3658
▁possibility	-3659
3.	-3660
cin	-3661
eds	-3662
▁Ar	-3663
▁ef	-3664
coat	-3665
▁100	-3666
▁Won	-3667
▁abo	-3668
▁enc	-3669
▁mel	-3670
▁raw	-3671
▁sew	-3672
▁wis	-3673
asons	-3674
▁dish	-3675
▁pron	-3676
▁resc	-3677
▁unha	-3678
ashion	-3679
▁Close	-3680
▁badly	-3681
▁brown	-3682
▁couch	-3683
▁illeg	-3684
▁puppy	-3685
▁relig	-3686
▁ridic	-3687
▁shall	-3688
▁tooth	-3689
▁artist	-3690
▁commun	-3691
▁energy	-3692
▁fridge	-3693
▁gloves	-3694
▁highly	-3695
▁modern	-3696
▁poison	-3697
▁sleeps	-3698
▁writer	-3699
▁Because	-3700
▁arguing	-3701
▁dentist	-3702
▁disturb	-3703
▁percent	-3704
▁survive	-3705
▁website	-3706
▁whoever	-3707
▁winning	-3708
▁accompan	-3709
▁achieved	-3710
▁becoming	-3711
▁betrayed	-3712
▁invented	-3713
▁punished	-3714
▁apologized	-3715
▁complained	-3716
▁temptation	-3717
isy	-3718
ker	-3719
oll	-3720
ped	-3721
▁Su	-3722
cted	-3723
look	-3724
▁deg	-3725
cture	-3726
ember	-3727
ences	-3728
▁Lear	-3729
▁Time	-3730
▁flag	-3731
▁gate	-3732
▁grap	-3733
▁ones	-3734
▁oper	-3735
▁ours	-3736
▁pale	-3737
▁pean	-3738
▁perf	-3739
▁roll	-3740
lasses	-3741
▁India	-3742
▁Italy	-3743
▁blank	-3744
▁board	-3745
▁field	-3746
onsense	-3747
▁effect	-3748
▁signed	-3749
▁stamps	-3750
▁unless	-3751
▁violin	-3752
hematics	-3753
▁Without	-3754
▁abandon	-3755
▁appears	-3756
▁curtain	-3757
▁falling	-3758
▁funeral	-3759
▁illness	-3760
▁politic	-3761
▁suppose	-3762
▁holidays	-3763
▁progress	-3764
▁promises	-3765
▁friendship	-3766
▁particular	-3767
▁suspicious	-3768
▁conversation	-3769
bb	-3770
me	-3771
ms	-3772
pa	-3773
awn	-3774
het	-3775
raz	-3776
tes	-3777
▁aud	-3778
▁env	-3779
▁fox	-3780
▁jam	-3781
▁psy	-3782
▁ste	-3783
abbit	-3784
orter	-3785
▁Each	-3786
▁Fort	-3787
▁Love	-3788
▁baff	-3789
▁sens	-3790
▁sink	-3791
▁sort	-3792
▁weal	-3793
▁Women	-3794
▁coins	-3795
▁facts	-3796
▁mater	-3797
▁mayor	-3798
▁tough	-3799
▁uncom	-3800
▁walks	-3801
▁weigh	-3802
▁whist	-3803
▁aboard	-3804
▁acting	-3805
▁amount	-3806
▁beauty	-3807
▁clouds	-3808
▁eleven	-3809
▁garage	-3810
▁member	-3811
▁polite	-3812
▁record	-3813
▁scient	-3814
▁unable	-3815
▁captain	-3816
▁command	-3817
▁express	-3818
▁illegal	-3819
▁private	-3820
▁regular	-3821
▁respond	-3822
▁ringing	-3823
▁scolded	-3824
▁investig	-3825
▁misunder	-3826
▁musician	-3827
▁talented	-3828
▁childhood	-3829
▁depressed	-3830
▁disappoint	-3831
▁population	-3832
▁sunglasses	-3833
▁accompanied	-3834
▁uncomfortable	-3835
ne	-3836
ux	-3837
att	-3838
bel	-3839
ius	-3840
lex	-3841
nal	-3842
pir	-3843
sen	-3844
▁De	-3845
▁Mt	-3846
ique	-3847
ives	-3848
oses	-3849
▁fas	-3850
▁imm	-3851
▁nea	-3852
▁tou	-3853
cycle	-3854
inary	-3855
obile	-3856
razil	-3857
riage	-3858
umped	-3859
▁cand	-3860
▁carp	-3861
▁circ	-3862
▁diam	-3863
▁disl	-3864
▁hire	-3865
▁loss	-3866
▁nuts	-3867
▁puzz	-3868
▁thin	-3869
▁warn	-3870
▁wild	-3871
isions	-3872
verage	-3873
▁Drink	-3874
▁Water	-3875
▁actor	-3876
▁banan	-3877
▁chose	-3878
▁cruel	-3879
▁honey	-3880
▁knock	-3881
▁voted	-3882
▁Almost	-3883
▁Brazil	-3884
▁affect	-3885
▁cooked	-3886
▁direct	-3887
▁insult	-3888
▁kicked	-3889
▁novels	-3890
▁refuse	-3891
▁robbed	-3892
▁search	-3893
▁strang	-3894
▁toward	-3895
▁volume	-3896
▁climate	-3897
▁nearest	-3898
▁trapped	-3899
▁workers	-3900
▁appeared	-3901
▁argument	-3902
▁borrowed	-3903
▁changing	-3904
▁cleaning	-3905
▁thirteen	-3906
▁violence	-3907
▁cigarette	-3908
▁education	-3909
▁graduated	-3910
▁professor	-3911
▁succeeded	-3912
▁experiment	-3913
▁motorcycle	-3914
▁disappeared	-3915
▁embarrassed	-3916
0.	-3917
ji	-3918
irm	-3919
zed	-3920
aced	-3921
aves	-3922
iche	-3923
king	-3924
rets	-3925
▁tap	-3926
▁wol	-3927
itude	-3928
order	-3929
▁Shut	-3930
▁army	-3931
▁bald	-3932
▁flat	-3933
▁grab	-3934
▁pond	-3935
orrect	-3936
▁autom	-3937
▁greet	-3938
▁horri	-3939
▁pants	-3940
▁value	-3941
▁Canada	-3942
▁Mexico	-3943
▁Mother	-3944
▁critic	-3945
▁effort	-3946
▁exchan	-3947
▁fascin	-3948
▁larger	-3949
▁punish	-3950
▁regard	-3951
▁advance	-3952
▁cleaned	-3953
▁failure	-3954
▁fortune	-3955
▁holding	-3956
▁receive	-3957
▁unhappy	-3958
▁annoying	-3959
▁bleeding	-3960
▁divorced	-3961
▁greatest	-3962
▁nonsense	-3963
▁notebook	-3964
▁accompany	-3965
▁computers	-3966
▁concerned	-3967
▁interrupt	-3968
▁everywhere	-3969
▁ridiculous	-3970
▁successful	-3971
go	-3972
kn	-3973
har	-3974
oot	-3975
ron	-3976
uly	-3977
val	-3978
▁bi	-3979
aste	-3980
roat	-3981
▁Cle	-3982
▁Har	-3983
▁Mom	-3984
▁ast	-3985
▁bes	-3986
▁ess	-3987
▁rev	-3988
antic	-3989
bered	-3990
chief	-3991
hache	-3992
licop	-3993
▁Find	-3994
▁Gree	-3995
▁chew	-3996
▁cott	-3997
▁coun	-3998
▁evil	-3999
▁infl	-4000
▁jour	-4001
▁pray	-4002
▁wins	-4003
▁Check	-4004
▁First	-4005
▁Shall	-4006
▁cares	-4007
▁crash	-4008
▁flood	-4009
▁issue	-4010
▁passw	-4011
▁postp	-4012
▁pregn	-4013
▁sales	-4014
▁scene	-4015
▁sells	-4016
▁tells	-4017
▁wheel	-4018
arently	-4019
▁drives	-4020
▁encour	-4021
▁insane	-4022
▁itself	-4023
▁pepper	-4024
▁pushed	-4025
kerchief	-4026
▁actress	-4027
▁cousins	-4028
▁dreamed	-4029
▁economy	-4030
▁granted	-4031
▁helicop	-4032
▁increas	-4033
▁nowhere	-4034
▁reminds	-4035
▁staring	-4036
▁canceled	-4037
▁deserted	-4038
▁deserves	-4039
▁distract	-4040
▁persuade	-4041
▁presents	-4042
▁advantage	-4043
▁impressed	-4044
▁discussion	-4045
▁handkerchief	-4046
▁relationship	-4047
Do	-4048
ks	-4049
chn	-4050
ium	-4051
rer	-4052
ents	-4053
ibly	-4054
lies	-4055
uted	-4056
▁hug	-4057
▁nod	-4058
▁sou	-4059
▁tor	-4060
aches	-4061
cient	-4062
hered	-4063
icate	-4064
ified	-4065
round	-4066
velop	-4067
▁Germ	-4068
▁Well	-4069
▁crim	-4070
▁cult	-4071
▁dess	-4072
▁laid	-4073
▁outf	-4074
▁soft	-4075
employ	-4076
▁boots	-4077
▁const	-4078
▁diary	-4079
▁disgu	-4080
▁ident	-4081
▁major	-4082
▁noisy	-4083
▁psych	-4084
▁salad	-4085
onsider	-4086
▁fallen	-4087
▁fought	-4088
▁gained	-4089
▁lately	-4090
▁orders	-4091
▁planet	-4092
▁repeat	-4093
▁ruined	-4094
▁spread	-4095
▁stared	-4096
▁average	-4097
▁baffled	-4098
▁cheated	-4099
▁claimed	-4100
▁dessert	-4101
▁elected	-4102
▁elephan	-4103
▁planted	-4104
▁soldier	-4105
▁spilled	-4106
▁thanked	-4107
▁wounded	-4108
▁election	-4109
