<PAD>	0
<UNK>	0
<SOS>	0
<EOS>	0
▁e	-0
▁a	-1
er	-2
▁d	-3
▁p	-4
ar	-5
▁c	-6
en	-7
▁l	-8
st	-9
ue	-10
os	-11
▁s	-12
▁m	-13
▁de	-14
om	-15
▁t	-16
▁q	-17
as	-18
do	-19
▁T	-20
an	-21
es	-22
on	-23
un	-24
or	-25
▁que	-26
▁n	-27
▁h	-28
▁Tom	-29
▁E	-30
▁est	-31
▁es	-32
re	-33
▁¿	-34
▁v	-35
▁un	-36
▁en	-37
ab	-38
▁la	-39
ci	-40
▁el	-41
ad	-42
te	-43
in	-44
▁N	-45
▁no	-46
▁f	-47
ía	-48
ien	-49
al	-50
▁M	-51
am	-52
▁con	-53
to	-54
ui	-55
▁No	-56
▁se	-57
ado	-58
ro	-59
▁b	-60
le	-61
ra	-62
▁al	-63
la	-64
ch	-65
▁g	-66
▁ha	-67
▁El	-68
▁L	-69
ta	-70
▁me	-71
go	-72
▁su	-73
ón	-74
de	-75
ás	-76
ir	-77
▁S	-78
ol	-79
▁com	-80
▁lo	-81
ic	-82
▁par	-83
ie	-84
▁mu	-85
ero	-86
▁una	-87
is	-88
ué	-89
mp	-90
▁Est	-91
aba	-92
oy	-93
ente	-94
di	-95
▁está	-96
▁por	-97
▁y	-98
▁o	-99
▁le	-100
lo	-101
ando	-102
▁A	-103
da	-104
res	-105
ec	-106
▁Mar	-107
ri	-108
▁hab	-109
▁P	-110
▁re	-111
▁te	-112
▁di	-113
▁É	-114
uer	-115
ust	-116
▁Él	-117
mos	-118
▁in	-119
ti	-120
▁Mary	-121
▁Es	-122
▁para	-123
jo	-124
▁to	-125
▁los	-126
cu	-127
▁mi	-128
▁hac	-129
▁qui	-130
▁cu	-131
vi	-132
dad	-133
ada	-134
▁pue	-135
▁Me	-136
▁tu	-137
▁más	-138
tr	-139
▁C	-140
▁vi	-141
▁D	-142
▁ten	-143
▁per	-144
ent	-145
▁H	-146
▁las	-147
gu	-148
ca	-149
se	-150
▁tien	-151
▁Ella	-152
▁cas	-153
mo	-154
ran	-155
▁La	-156
▁qué	-157
co	-158
▁i	-159
▁po	-160
▁si	-161
me	-162
era	-163
amos	-164
ción	-165
▁gust	-166
cho	-167
▁hacer	-168
▁tr	-169
tar	-170
ma	-171
iemp	-172
ste	-173
▁des	-174
▁ver	-175
ana	-176
▁ac	-177
▁pro	-178
sta	-179
gun	-180
▁pre	-181
Qui	-182
mi	-183
bre	-184
▁muy	-185
▁ve	-186
▁Y	-187
▁j	-188
vo	-189
li	-190
qu	-191
eces	-192
bi	-193
án	-194
▁hi	-195
dos	-196
▁sab	-197
añ	-198
▁del	-199
lar	-200
▁li	-201
▁comp	-202
és	-203
us	-204
quí	-205
Qué	-206
▁pas	-207
ora	-208
▁r	-209
▁é	-210
▁pe	-211
▁tiene	-212
ías	-213
ay	-214
ve	-215
tos	-216
▁co	-217
▁ex	-218
dar	-219
ver	-220
▁casa	-221
én	-222
▁V	-223
los	-224
▁aquí	-225
▁eso	-226
che	-227
▁ir	-228
▁ser	-229
pi	-230
▁lle	-231
emos	-232
▁ay	-233
▁tan	-234
▁an	-235
tes	-236
▁traba	-237
pa	-238
▁esta	-239
▁fue	-240
gar	-241
▁estaba	-242
▁Ten	-243
▁él	-244
▁fa	-245
des	-246
que	-247
ber	-248
▁Yo	-249
▁he	-250
▁esc	-251
▁como	-252
▁De	-253
vor	-254
▁nue	-255
per	-256
▁son	-257
▁ca	-258
ens	-259
▁quier	-260
▁cam	-261
▁favor	-262
iempo	-263
io	-264
ico	-265
▁sal	-266
ecesi	-267
▁ll	-268
▁algo	-269
▁tiempo	-270
▁gusta	-271
uen	-272
za	-273
Cu	-274
▁ap	-275
▁Estoy	-276
amente	-277
▁so	-278
oso	-279
▁sol	-280
erm	-281
der	-282
ce	-283
mente	-284
▁Mi	-285
iendo	-286
▁pa	-287
qui	-288
dr	-289
ble	-290
tas	-291
▁pr	-292
tra	-293
ten	-294
▁ab	-295
ante	-296
▁mis	-297
mas	-298
▁To	-299
▁ni	-300
ga	-301
▁ayu	-302
tu	-303
ica	-304
▁bien	-305
▁este	-306
▁Qui	-307
cion	-308
si	-309
▁buen	-310
ún	-311
ño	-312
ano	-313
▁nada	-314
cia	-315
▁car	-316
▁todo	-317
zo	-318
▁mucho	-319
Por	-320
ños	-321
▁vez	-322
▁estu	-323
▁deci	-324
▁res	-325
jar	-326
tó	-327
▁cre	-328
ter	-329
ja	-330
fi	-331
▁Los	-332
ómo	-333
▁as	-334
▁puedo	-335
▁lib	-336
▁enc	-337
▁can	-338
sto	-339
▁era	-340
las	-341
je	-342
▁ah	-343
▁¡	-344
ónde	-345
adre	-346
unca	-347
▁esto	-348
▁compr	-349
▁U	-350
▁Se	-351
▁B	-352
▁quer	-353
▁va	-354
añana	-355
▁tar	-356
▁imp	-357
pe	-358
▁Tengo	-359
▁estar	-360
ido	-361
▁pregun	-362
▁ar	-363
▁ven	-364
▁Quiero	-365
▁yo	-366
▁quiero	-367
inero	-368
▁ch	-369
▁cor	-370
▁puede	-371
▁tengo	-372
▁man	-373
▁trabajo	-374
ados	-375
ia	-376
ara	-377
▁dinero	-378
das	-379
▁dijo	-380
dió	-381
Cuán	-382
jor	-383
▁hablar	-384
▁cuando	-385
▁pi	-386
▁du	-387
▁hay	-388
▁Lo	-389
▁ti	-390
▁sus	-391
▁mañana	-392
adie	-393
▁ami	-394
eron	-395
▁mejor	-396
aría	-397
▁pero	-398
▁Te	-399
um	-400
▁dos	-401
▁fuer	-402
lan	-403
▁estoy	-404
par	-405
ros	-406
ost	-407
▁En	-408
va	-409
iempre	-410
▁Si	-411
ranc	-412
na	-413
ombre	-414
▁ba	-415
▁mí	-416
▁haber	-417
ión	-418
▁much	-419
▁todos	-420
▁Cre	-421
ece	-422
ren	-423
▁Le	-424
▁mal	-425
▁ella	-426
▁ci	-427
▁necesi	-428
▁men	-429
▁Tomás	-430
▁franc	-431
ino	-432
▁poco	-433
▁deber	-434
cil	-435
▁ro	-436
▁Por	-437
tros	-438
▁día	-439
▁Este	-440
▁esper	-441
▁pu	-442
▁tra	-443
oc	-444
▁francés	-445
▁libro	-446
▁están	-447
almente	-448
▁proble	-449
▁nos	-450
ven	-451
uste	-452
iento	-453
son	-454
▁ocu	-455
ontr	-456
▁J	-457
▁uste	-458
▁cal	-459
▁cer	-460
lí	-461
▁cos	-462
▁vol	-463
▁decir	-464
du	-465
▁gran	-466
▁quiere	-467
▁tom	-468
▁au	-469
▁ent	-470
▁Creo	-471
masi	-472
tro	-473
▁demasi	-474
▁llam	-475
▁emp	-476
po	-477
▁estudi	-478
▁verdad	-479
▁F	-480
able	-481
▁herm	-482
▁dis	-483
ru	-484
▁Ellos	-485
il	-486
aron	-487
pon	-488
Pue	-489
▁Su	-490
fer	-491
▁person	-492
▁Esta	-493
ento	-494
uel	-495
jos	-496
so	-497
▁sin	-498
den	-499
guien	-500
▁había	-501
br	-502
ame	-503
▁solo	-504
▁tarde	-505
no	-506
ita	-507
fici	-508
▁demasiado	-509
aré	-510
vía	-511
▁tres	-512
▁años	-513
ió	-514
▁hizo	-515
tado	-516
▁hace	-517
▁Eso	-518
▁ju	-519
endo	-520
▁encontr	-521
▁be	-522
▁antes	-523
ba	-524
▁sabe	-525
ort	-526
tor	-527
oston	-528
▁Boston	-529
▁sobre	-530
▁ayudar	-531
Est	-532
▁O	-533
▁comer	-534
▁sé	-535
▁María	-536
▁ahora	-537
▁nuest	-538
gr	-539
▁am	-540
orm	-541
▁padre	-542
▁escri	-543
les	-544
▁algun	-545
osotros	-546
ienes	-547
gos	-548
▁ma	-549
▁segu	-550
ina	-551
▁pens	-552
▁fe	-553
▁tenía	-554
rió	-555
▁mo	-556
▁estás	-557
ac	-558
▁Al	-559
▁noche	-560
gui	-561
gas	-562
▁lu	-563
ice	-564
▁quería	-565
Cómo	-566
dido	-567
Quién	-568
davía	-569
▁hora	-570
▁nunca	-571
ío	-572
ras	-573
▁siempre	-574
▁Pue	-575
▁pri	-576
éis	-577
▁ga	-578
Dónde	-579
▁Hay	-580
▁ese	-581
▁sent	-582
▁Necesi	-583
be	-584
▁usted	-585
▁perro	-586
dí	-587
jer	-588
ál	-589
▁sem	-590
▁Las	-591
▁R	-592
▁Sé	-593
uest	-594
gua	-595
▁reg	-596
▁ra	-597
▁rec	-598
Te	-599
idad	-600
tras	-601
▁coche	-602
▁estado	-603
dría	-604
▁vida	-605
▁inter	-606
▁Un	-607
enta	-608
No	-609
▁mes	-610
▁nuevo	-611
▁ya	-612
▁esp	-613
▁hoy	-614
jó	-615
car	-616
▁Ya	-617
xi	-618
▁gente	-619
▁auto	-620
▁días	-621
tal	-622
▁Ha	-623
▁hecho	-624
ez	-625
▁prof	-626
▁nadie	-627
▁llev	-628
▁Esto	-629
anas	-630
▁hombre	-631
ena	-632
ul	-633
cha	-634
erto	-635
ono	-636
uela	-637
▁Todos	-638
▁hacerlo	-639
▁cómo	-640
▁mismo	-641
ario	-642
cio	-643
dio	-644
gún	-645
ida	-646
iene	-647
▁esa	-648
▁problema	-649
ará	-650
▁hasta	-651
gó	-652
▁Pens	-653
▁or	-654
ciones	-655
▁plan	-656
▁tú	-657
undo	-658
lla	-659
tent	-660
dó	-661
▁quieres	-662
ermin	-663
▁He	-664
▁ol	-665
arme	-666
▁gustaría	-667
▁Soy	-668
▁quién	-669
bo	-670
▁así	-671
ña	-672
lti	-673
▁cab	-674
▁ing	-675
▁puer	-676
▁Nunca	-677
▁parece	-678
liz	-679
ciendo	-680
▁bo	-681
▁dif	-682
im	-683
bol	-684
tido	-685
ur	-686
▁pol	-687
▁voy	-688
▁quedar	-689
▁soy	-690
▁otra	-691
▁habita	-692
▁ú	-693
▁pes	-694
▁debería	-695
▁Sol	-696
encia	-697
▁mundo	-698
nos	-699
aban	-700
▁semana	-701
▁fin	-702
▁Com	-703
▁cono	-704
onto	-705
▁Deber	-706
▁pon	-707
▁I	-708
gue	-709
▁tienes	-710
▁cosas	-711
▁ide	-712
▁madre	-713
▁pod	-714
▁allí	-715
▁habitación	-716
dia	-717
▁has	-718
cias	-719
▁saber	-720
▁Pensé	-721
ús	-722
ores	-723
▁puerta	-724
▁termin	-725
ció	-726
▁ne	-727
rante	-728
▁prim	-729
▁dónde	-730
leg	-731
tamente	-732
▁mar	-733
▁niños	-734
▁min	-735
▁bus	-736
▁escuela	-737
▁habl	-738
▁comprar	-739
ués	-740
▁puedes	-741
▁vas	-742
van	-743
Cuál	-744
▁apren	-745
ili	-746
▁dejar	-747
ápi	-748
▁mon	-749
▁amigos	-750
rr	-751
vir	-752
migo	-753
pués	-754
▁olvi	-755
▁seguro	-756
ícil	-757
▁fuera	-758
▁oí	-759
▁us	-760
▁equi	-761
▁difícil	-762
gado	-763
▁op	-764
▁clas	-765
▁pasado	-766
▁Par	-767
▁pal	-768
▁escu	-769
erte	-770
▁"	-771
▁entr	-772
▁profes	-773
ocu	-774
▁Esp	-775
▁alguien	-776
▁Necesito	-777
▁sabía	-778
tir	-779
ís	-780
lic	-781
ían	-782
▁agua	-783
▁cambi	-784
▁fr	-785
udad	-786
▁fie	-787
uerdo	-788
▁últi	-789
ár	-790
▁Nadie	-791
▁menos	-792
ales	-793
dente	-794
▁ayuda	-795
▁hor	-796
▁veces	-797
▁ciudad	-798
▁uno	-799
▁Está	-800
vis	-801
▁ocup	-802
▁Tu	-803
▁otro	-804
▁Nos	-805
▁Eres	-806
▁mujer	-807
▁tus	-808
▁idea	-809
▁feliz	-810
sa	-811
▁Ah	-812
té	-813
ces	-814
▁ob	-815
unto	-816
tió	-817
arte	-818
▁Solo	-819
▁Cu	-820
▁buena	-821
▁G	-822
▁ayer	-823
osi	-824
uso	-825
lés	-826
dado	-827
lé	-828
rec	-829
▁Di	-830
▁cin	-831
▁llegar	-832
osa	-833
▁pien	-834
▁Voy	-835
Cuándo	-836
▁intent	-837
▁sue	-838
▁hici	-839
▁dio	-840
▁nosotros	-841
▁caf	-842
▁niño	-843
▁comida	-844
▁hu	-845
▁inglés	-846
▁nin	-847
▁pronto	-848
▁volver	-849
cado	-850
Me	-851
▁may	-852
▁tam	-853
antes	-854
▁exp	-855
Es	-856
ap	-857
▁Q	-858
▁conmigo	-859
▁mir	-860
▁fá	-861
▁vuel	-862
▁bi	-863
▁ahí	-864
ólo	-865
▁rápi	-866
▁año	-867
▁tele	-868
▁condu	-869
▁visto	-870
De	-871
cas	-872
zón	-873
demos	-874
▁Ahora	-875
▁lun	-876
Puedo	-877
▁conti	-878
▁Tenemos	-879
▁café	-880
▁nombre	-881
pue	-882
▁Todo	-883
▁na	-884
ones	-885
▁contigo	-886
▁Des	-887
▁mie	-888
▁acer	-889
▁vino	-890
▁personas	-891
▁her	-892
▁amigo	-893
▁tener	-894
▁Hab	-895
iente	-896
▁creo	-897
▁interes	-898
▁temp	-899
Quier	-900
zar	-901
▁después	-902
dir	-903
▁fam	-904
▁persona	-905
▁hermano	-906
▁haciendo	-907
▁die	-908
▁fal	-909
▁discu	-910
▁fiesta	-911
▁empez	-912
▁leer	-913
lig	-914
▁err	-915
▁tanto	-916
▁alguna	-917
▁levan	-918
▁sea	-919
▁cans	-920
▁famili	-921
▁desde	-922
▁sufici	-923
pren	-924
▁gan	-925
▁podría	-926
oh	-927
▁inc	-928
▁bueno	-929
udo	-930
▁ún	-931
bién	-932
▁preocu	-933
ohn	-934
▁cui	-935
▁John	-936
▁conse	-937
▁tren	-938
ne	-939
▁acci	-940
sti	-941
▁mayor	-942
ér	-943
▁escuch	-944
▁fácil	-945
▁cuenta	-946
▁Con	-947
jas	-948
▁cul	-949
Cuánto	-950
▁conoc	-951
▁salir	-952
▁suficiente	-953
▁eres	-954
▁invi	-955
arse	-956
▁sor	-957
▁pad	-958
▁entre	-959
omb	-960
ome	-961
▁Hoy	-962
▁les	-963
▁os	-964
vió	-965
▁pres	-966
▁libros	-967
▁mom	-968
▁casi	-969
▁durante	-970
bes	-971
▁dice	-972
▁impor	-973
▁cuán	-974
▁cama	-975
▁lugar	-976
ral	-977
▁podía	-978
▁carta	-979
▁nad	-980
▁vis	-981
▁minu	-982
iste	-983
llos	-984
▁ad	-985
▁palab	-986
▁todas	-987
▁Espero	-988
▁Tienes	-989
▁profesor	-990
Estás	-991
▁clase	-992
▁peque	-993
▁fo	-994
Po	-995
▁coci	-996
icía	-997
▁dorm	-998
▁toda	-999
▁gustan	-1000
▁enten	-1001
▁muchos	-1002
▁padres	-1003
ote	-1004
guir	-1005
icos	-1006
mple	-1007
▁pla	-1008
quier	-1009
▁Ese	-1010
Sab	-1011
oria	-1012
▁enf	-1013
adas	-1014
▁import	-1015
▁todavía	-1016
▁encan	-1017
mb	-1018
▁jue	-1019
fono	-1020
isa	-1021
entes	-1022
▁Tú	-1023
▁ense	-1024
▁grande	-1025
bir	-1026
▁dar	-1027
▁lunes	-1028
jado	-1029
alo	-1030
▁telé	-1031
▁problemas	-1032
▁pie	-1033
▁momento	-1034
▁come	-1035
stante	-1036
▁enfer	-1037
▁mucha	-1038
▁jo	-1039
▁trabajar	-1040
▁In	-1041
▁rápido	-1042
ám	-1043
▁porque	-1044
▁teléfono	-1045
▁Re	-1046
▁hist	-1047
gn	-1048
anos	-1049
▁jun	-1050
Tienes	-1051
▁encontrar	-1052
▁ta	-1053
▁pasó	-1054
vos	-1055
▁Vi	-1056
▁inf	-1057
▁vie	-1058
▁sido	-1059
▁accidente	-1060
▁vay	-1061
▁via	-1062
▁extra	-1063
▁siento	-1064
▁Estamos	-1065
▁Deberías	-1066
ortun	-1067
▁Ay	-1068
▁Fue	-1069
verdad	-1070
Quieres	-1071
zó	-1072
Puedes	-1073
▁ellos	-1074
▁habla	-1075
olor	-1076
▁lla	-1077
▁tomar	-1078
▁Estaba	-1079
▁familia	-1080
lado	-1081
▁hijo	-1082
▁vent	-1083
▁vivir	-1084
▁también	-1085
gan	-1086
▁cerca	-1087
▁joven	-1088
▁Cuando	-1089
zco	-1090
racias	-1091
▁policía	-1092
ari	-1093
▁realmente	-1094
▁gu	-1095
▁capa	-1096
cir	-1097
▁dic	-1098
▁pasa	-1099
▁hermana	-1100
▁ce	-1101
eras	-1102
▁Siempre	-1103
▁jugar	-1104
▁respon	-1105
ecto	-1106
▁tienen	-1107
▁acerca	-1108
▁Todavía	-1109
▁agr	-1110
▁horas	-1111
▁bastante	-1112
entro	-1113
▁acuerdo	-1114
▁1	-1115
cer	-1116
▁don	-1117
▁miedo	-1118
llo	-1119
▁dormir	-1120
can	-1121
ger	-1122
▁qu	-1123
▁muchas	-1124
▁televis	-1125
bió	-1126
▁Esa	-1127
▁cosa	-1128
por	-1129
dé	-1130
dico	-1131
▁reun	-1132
▁sec	-1133
tando	-1134
▁país	-1135
▁venir	-1136
▁nuestra	-1137
▁val	-1138
▁tuvo	-1139
▁puso	-1140
▁contra	-1141
cido	-1142
▁nuestro	-1143
ró	-1144
▁bol	-1145
▁gato	-1146
guna	-1147
tón	-1148
▁ban	-1149
▁cada	-1150
▁mano	-1151
via	-1152
icas	-1153
tivo	-1154
▁mús	-1155
▁sen	-1156
▁diez	-1157
▁mesa	-1158
▁pelí	-1159
▁pudo	-1160
▁pregunta	-1161
▁pelícu	-1162
▁lar	-1163
▁dejó	-1164
▁parec	-1165
▁tempran	-1166
orma	-1167
osible	-1168
apón	-1169
▁razón	-1170
▁historia	-1171
▁fl	-1172
ador	-1173
▁han	-1174
▁hubi	-1175
▁temprano	-1176
Has	-1177
▁der	-1178
▁dicho	-1179
año	-1180
▁sí	-1181
▁pelo	-1182
▁Japón	-1183
leta	-1184
▁fun	-1185
cando	-1186
▁pasar	-1187
▁cual	-1188
cost	-1189
▁cabe	-1190
▁parte	-1191
gra	-1192
▁visi	-1193
▁vive	-1194
▁estaban	-1195
▁ley	-1196
▁consi	-1197
▁nadar	-1198
▁aprender	-1199
ré	-1200
▁za	-1201
▁Pre	-1202
▁som	-1203
ustral	-1204
▁bar	-1205
▁llor	-1206
▁zapa	-1207
▁murió	-1208
tin	-1209
▁arre	-1210
▁donde	-1211
tura	-1212
▁beb	-1213
tamos	-1214
abas	-1215
▁llo	-1216
▁ocupado	-1217
át	-1218
▁Mu	-1219
alidad	-1220
fe	-1221
▁equivo	-1222
ustralia	-1223
▁Australia	-1224
pen	-1225
puesta	-1226
▁menudo	-1227
▁acost	-1228
▁necesita	-1229
tran	-1230
drías	-1231
quiera	-1232
▁creer	-1233
▁mé	-1234
ientes	-1235
▁enseñ	-1236
ría	-1237
▁reci	-1238
ll	-1239
▁tenemos	-1240
anto	-1241
▁importante	-1242
ientras	-1243
▁última	-1244
▁televisión	-1245
ves	-1246
▁rom	-1247
▁dije	-1248
▁Parece	-1249
▁fui	-1250
arto	-1251
▁pin	-1252
▁tipo	-1253
▁pidió	-1254
▁alm	-1255
cep	-1256
chos	-1257
▁Una	-1258
▁alto	-1259
▁hijos	-1260
▁esperar	-1261
▁estamos	-1262
▁estación	-1263
▁pró	-1264
▁conf	-1265
cic	-1266
▁mor	-1267
▁camino	-1268
▁cansado	-1269
▁minutos	-1270
▁ter	-1271
▁música	-1272
▁zapatos	-1273
if	-1274
erta	-1275
sión	-1276
▁poner	-1277
▁fuerte	-1278
ge	-1279
▁ja	-1280
▁Ayer	-1281
▁próxi	-1282
drá	-1283
arlo	-1284
▁rep	-1285
▁dese	-1286
▁ofici	-1287
▁ech	-1288
▁frío	-1289
▁prepar	-1290
▁Po	-1291
▁lado	-1292
▁camin	-1293
▁extran	-1294
▁ustedes	-1295
▁tal	-1296
▁sorpren	-1297
▁Ven	-1298
pital	-1299
▁prob	-1300
▁fu	-1301
taba	-1302
▁hue	-1303
▁juntos	-1304
▁importa	-1305
illo	-1306
▁dij	-1307
▁ham	-1308
▁Nuest	-1309
▁estudiar	-1310
▁da	-1311
Sabes	-1312
▁apar	-1313
▁agrad	-1314
▁algún	-1315
▁cinco	-1316
▁acab	-1317
▁aque	-1318
▁pá	-1319
▁vo	-1320
▁tri	-1321
▁viene	-1322
▁podemos	-1323
▁preguntó	-1324
▁ár	-1325
▁limp	-1326
▁ventana	-1327
▁Puede	-1328
gi	-1329
adu	-1330
dor	-1331
▁Lle	-1332
▁compró	-1333
▁perder	-1334
▁preocup	-1335
tí	-1336
rob	-1337
tan	-1338
▁rob	-1339
▁Aquí	-1340
▁pare	-1341
▁sola	-1342
éj	-1343
▁ri	-1344
▁Puedes	-1345
00	-1346
ya	-1347
▁vio	-1348
▁unos	-1349
▁comen	-1350
ist	-1351
▁fum	-1352
cicleta	-1353
▁af	-1354
áis	-1355
jero	-1356
▁gol	-1357
▁nie	-1358
▁error	-1359
uelo	-1360
legio	-1361
▁debe	-1362
▁reunión	-1363
tera	-1364
▁hice	-1365
▁medi	-1366
idos	-1367
▁aún	-1368
▁Quer	-1369
▁prest	-1370
▁colegio	-1371
▁mientras	-1372
▁película	-1373
ea	-1374
Hay	-1375
ayun	-1376
▁ocur	-1377
▁diver	-1378
▁único	-1379
▁escribir	-1380
ito	-1381
▁corr	-1382
▁pueden	-1383
amento	-1384
▁confi	-1385
▁difer	-1386
uido	-1387
▁oír	-1388
▁deberías	-1389
▁foto	-1390
▁árbol	-1391
lares	-1392
▁Uste	-1393
▁queda	-1394
ensa	-1395
▁Sab	-1396
▁escon	-1397
▁primera	-1398
▁buscando	-1399
▁hablando	-1400
vidad	-1401
▁cons	-1402
▁ojos	-1403
▁az	-1404
▁ano	-1405
▁dej	-1406
▁dist	-1407
▁homb	-1408
▁cabeza	-1409
▁trabaj	-1410
▁entender	-1411
▁bicicleta	-1412
▁estudiantes	-1413
▁sa	-1414
▁vest	-1415
▁dolor	-1416
▁leche	-1417
zado	-1418
▁manz	-1419
▁punto	-1420
En	-1421
loj	-1422
var	-1423
ormi	-1424
▁col	-1425
bamos	-1426
▁edad	-1427
▁esposa	-1428
▁oficina	-1429
omin	-1430
▁Per	-1431
olver	-1432
▁atra	-1433
▁sólo	-1434
▁reloj	-1435
▁esperando	-1436
sas	-1437
▁Na	-1438
siera	-1439
▁salu	-1440
▁comple	-1441
▁ace	-1442
▁cerr	-1443
▁Puedo	-1444
▁nueva	-1445
▁tocar	-1446
▁resul	-1447
trás	-1448
▁bes	-1449
▁ido	-1450
▁pan	-1451
▁pagar	-1452
▁tenis	-1453
▁estuvo	-1454
▁ningún	-1455
umbr	-1456
▁desayun	-1457
▁tre	-1458
▁respuesta	-1459
cidad	-1460
▁ganas	-1461
▁llave	-1462
eo	-1463
ion	-1464
▁tor	-1465
▁sueño	-1466
▁viejo	-1467
▁perdido	-1468
▁conducir	-1469
mero	-1470
▁autob	-1471
▁dormi	-1472
▁pueda	-1473
▁Ac	-1474
▁Son	-1475
▁sac	-1476
▁direc	-1477
▁Fui	-1478
▁caja	-1479
▁hacia	-1480
tención	-1481
▁necesito	-1482
▁acostumbr	-1483
jal	-1484
gando	-1485
▁japon	-1486
▁propi	-1487
lu	-1488
Tom	-1489
tad	-1490
▁nú	-1491
▁llegó	-1492
vas	-1493
cios	-1494
▁calle	-1495
▁enfad	-1496
▁médico	-1497
usto	-1498
gamos	-1499
ciente	-1500
▁Tiene	-1501
llas	-1502
▁gra	-1503
diendo	-1504
▁verte	-1505
▁canción	-1506
▁funcion	-1507
▁dó	-1508
▁bor	-1509
▁hos	-1510
tener	-1511
▁Estu	-1512
▁anim	-1513
▁orden	-1514
▁quien	-1515
▁doc	-1516
▁len	-1517
▁mole	-1518
▁domin	-1519
▁anoche	-1520
▁Alguien	-1521
▁blan	-1522
▁pudi	-1523
▁misma	-1524
▁secre	-1525
▁fueron	-1526
▁autobús	-1527
▁palabra	-1528
atro	-1529
inta	-1530
ación	-1531
▁ropa	-1532
▁será	-1533
▁sabes	-1534
▁hubiera	-1535
▁cualquier	-1536
▁dur	-1537
uerra	-1538
▁Gracias	-1539
gió	-1540
▁cen	-1541
▁gen	-1542
▁río	-1543
▁Sólo	-1544
▁oído	-1545
▁cocin	-1546
▁media	-1547
▁encanta	-1548
."	-1549
cri	-1550
str	-1551
jalá	-1552
▁usar	-1553
▁permi	-1554
úpi	-1555
▁aver	-1556
▁lejos	-1557
▁lleva	-1558
▁mío	-1559
▁haga	-1560
▁seis	-1561
▁Estás	-1562
▁chico	-1563
▁pedir	-1564
▁estuvi	-1565
▁verano	-1566
Al	-1567
Con	-1568
▁avi	-1569
▁exam	-1570
viendo	-1571
▁compañ	-1572
▁manera	-1573
▁Debería	-1574
▁interesante	-1575
ló	-1576
▁hote	-1577
▁fumar	-1578
▁conven	-1579
lá	-1580
años	-1581
▁Era	-1582
▁cara	-1583
▁cost	-1584
▁manos	-1585
▁perros	-1586
▁hospital	-1587
ír	-1588
▁cierto	-1589
iso	-1590
bido	-1591
▁bajo	-1592
▁cuarto	-1593
▁estúpi	-1594
olu	-1595
guas	-1596
▁cám	-1597
▁deb	-1598
▁gui	-1599
ordar	-1600
▁bebé	-1601
▁enam	-1602
▁estos	-1603
▁vista	-1604
▁número	-1605
qué	-1606
▁br	-1607
▁capaz	-1608
▁tienda	-1609
▁diccion	-1610
▁pregunto	-1611
▁Déj	-1612
▁pensar	-1613
▁Navidad	-1614
▁preguntas	-1615
pas	-1616
▁té	-1617
graf	-1618
taron	-1619
▁cree	-1620
▁dere	-1621
▁Ojalá	-1622
▁forma	-1623
▁listo	-1624
▁quedó	-1625
oma	-1626
erno	-1627
▁hotel	-1628
Le	-1629
yo	-1630
Cre	-1631
▁enamor	-1632
▁dólares	-1633
Está	-1634
▁noti	-1635
▁crees	-1636
▁falta	-1637
▁correc	-1638
cos	-1639
ñas	-1640
▁Comp	-1641
▁esté	-1642
▁resp	-1643
▁chica	-1644
▁explic	-1645
▁algunos	-1646
eno	-1647
tis	-1648
cial	-1649
▁iba	-1650
▁Debes	-1651
▁hermos	-1652
▁parque	-1653
adamente	-1654
▁conozco	-1655
adien	-1656
▁Para	-1657
▁corre	-1658
▁cámara	-1659
▁algunas	-1660
▁canadien	-1661
▁gr	-1662
erra	-1663
▁abs	-1664
▁dir	-1665
▁hija	-1666
▁beber	-1667
▁examen	-1668
▁hiciste	-1669
▁ninguna	-1670
▁diccionario	-1671
pó	-1672
iver	-1673
▁luz	-1674
▁oscu	-1675
▁cabal	-1676
▁vuest	-1677
▁entrar	-1678
▁Mis	-1679
▁acep	-1680
▁encu	-1681
▁poder	-1682
▁cru	-1683
▁evi	-1684
▁rico	-1685
▁Algun	-1686
▁salió	-1687
▁cumple	-1688
one	-1689
tri	-1690
▁Deja	-1691
▁suce	-1692
▁avión	-1693
▁doctor	-1694
▁hambre	-1695
▁regalo	-1696
ale	-1697
▁jar	-1698
▁vaca	-1699
▁Esper	-1700
▁emple	-1701
▁pelig	-1702
▁prome	-1703
▁vamos	-1704
Cuántos	-1705
▁hombres	-1706
▁oportun	-1707
▁veo	-1708
▁desa	-1709
▁flores	-1710
▁posible	-1711
ini	-1712
▁dem	-1713
andon	-1714
▁aleg	-1715
▁malo	-1716
▁vaya	-1717
▁despi	-1718
▁libre	-1719
▁pequeño	-1720
▁Tr	-1721
▁dec	-1722
remos	-1723
▁clar	-1724
▁espe	-1725
▁most	-1726
▁pude	-1727
▁unas	-1728
▁Vamos	-1729
▁juego	-1730
▁guerra	-1731
▁consejo	-1732
▁enfermo	-1733
▁parecía	-1734
torio	-1735
▁pier	-1736
▁cerve	-1737
damente	-1738
▁muerte	-1739
▁terminar	-1740
bli	-1741
tio	-1742
▁fi	-1743
▁cri	-1744
▁ele	-1745
▁caus	-1746
ientos	-1747
▁Había	-1748
▁calor	-1749
▁salud	-1750
▁suerte	-1751
▁visitar	-1752
▁Ll	-1753
inci	-1754
tbol	-1755
▁duro	-1756
tiendo	-1757
▁desper	-1758
▁vestido	-1759
▁extranjero	-1760
▁oportunidad	-1761
có	-1762
▁bon	-1763
▁inte	-1764
▁realidad	-1765
▁abi	-1766
▁cie	-1767
▁gri	-1768
▁acon	-1769
▁quieras	-1770
▁bai	-1771
▁tuvi	-1772
▁despe	-1773
▁ruido	-1774
▁Quisiera	-1775
▁cumpleaños	-1776
ería	-1777
guió	-1778
▁culpa	-1779
▁tenido	-1780
▁Nosotros	-1781
gué	-1782
stos	-1783
▁exper	-1784
▁nieve	-1785
▁perdió	-1786
▁cuidado	-1787
ído	-1788
▁haya	-1789
▁univer	-1790
▁vuelta	-1791
▁cerveza	-1792
eros	-1793
rado	-1794
▁Haz	-1795
▁hagas	-1796
▁Estados	-1797
▁palabras	-1798
▁terminado	-1799
dida	-1800
▁agu	-1801
▁mer	-1802
iencia	-1803
▁banco	-1804
▁cantar	-1805
▁contar	-1806
▁llover	-1807
▁siquiera	-1808
▁vacaciones	-1809
▁u	-1810
mag	-1811
til	-1812
amás	-1813
▁idi	-1814
▁arro	-1815
▁otros	-1816
▁seguir	-1817
gro	-1818
▁Aún	-1819
▁ade	-1820
entos	-1821
▁solía	-1822
▁Unidos	-1823
▁cuándo	-1824
▁equipo	-1825
▁intelig	-1826
rí	-1827
stas	-1828
▁edi	-1829
▁van	-1830
onces	-1831
tento	-1832
uerda	-1833
▁Hace	-1834
▁lista	-1835
▁pensando	-1836
don	-1837
día	-1838
▁eng	-1839
dieron	-1840
▁descu	-1841
▁novia	-1842
ali	-1843
gnif	-1844
▁acá	-1845
▁apa	-1846
▁exac	-1847
▁niña	-1848
▁orgu	-1849
▁perf	-1850
▁llama	-1851
▁abandon	-1852
▁fú	-1853
▁cena	-1854
▁arreg	-1855
▁largo	-1856
▁monta	-1857
▁fútbol	-1858
▁regres	-1859
esa	-1860
omp	-1861
▁har	-1862
▁Cas	-1863
▁Tra	-1864
▁ment	-1865
▁medio	-1866
ama	-1867
dedor	-1868
▁abur	-1869
▁allá	-1870
▁escal	-1871
▁secreto	-1872
ici	-1873
▁Pas	-1874
▁due	-1875
dando	-1876
▁abri	-1877
▁lengua	-1878
media	-1879
uerzo	-1880
▁cuanto	-1881
▁guitar	-1882
▁puesto	-1883
▁treinta	-1884
ese	-1885
fico	-1886
▁abo	-1887
▁amor	-1888
urante	-1889
▁gatos	-1890
▁pájar	-1891
▁decisión	-1892
▁Que	-1893
▁vos	-1894
▁Pien	-1895
▁cocina	-1896
▁signif	-1897
▁inmedia	-1898
▁primero	-1899
▁preguntar	-1900
rir	-1901
▁sie	-1902
▁carne	-1903
▁viaje	-1904
▁llamar	-1905
▁llevar	-1906
▁Nuestro	-1907
▁extraño	-1908
▁canadiense	-1909
▁estudiante	-1910
▁z	-1911
▁cay	-1912
▁hum	-1913
▁llu	-1914
brero	-1915
▁Odio	-1916
▁rela	-1917
▁situ	-1918
▁hemos	-1919
▁princi	-1920
▁errores	-1921
▁bal	-1922
▁eno	-1923
ancia	-1924
▁Casi	-1925
▁tomó	-1926
miento	-1927
▁matar	-1928
▁empezó	-1929
▁dijiste	-1930
▁ho	-1931
Quer	-1932
▁entien	-1933
▁piensa	-1934
▁mujeres	-1935
yó	-1936
omos	-1937
▁bibli	-1938
▁piano	-1939
▁sitio	-1940
▁orgullos	-1941
Ten	-1942
dré	-1943
tud	-1944
▁Ni	-1945
▁lí	-1946
▁cora	-1947
▁conci	-1948
▁limpi	-1949
▁Déjame	-1950
▁Mañana	-1951
▁edifici	-1952
ablemente	-1953
▁bibliote	-1954
chas	-1955
ular	-1956
▁acu	-1957
▁tío	-1958
▁baño	-1959
▁caso	-1960
▁resta	-1961
▁tarea	-1962
▁aconse	-1963
▁asunto	-1964
▁trabaja	-1965
▁necesitas	-1966
eta	-1967
▁cue	-1968
▁san	-1969
▁cuch	-1970
▁tran	-1971
▁conoce	-1972
▁cuánto	-1973
▁montón	-1974
▁estabas	-1975
▁próximo	-1976
▁quieren	-1977
▁equivocado	-1978
▁completamente	-1979
▁As	-1980
anza	-1981
▁asi	-1982
▁bra	-1983
utado	-1984
▁bote	-1985
▁fuego	-1986
ire	-1987
vio	-1988
▁"¿	-1989
▁desc	-1990
▁eran	-1991
▁morir	-1992
▁camisa	-1993
▁biblioteca	-1994
dín	-1995
▁Dis	-1996
▁ale	-1997
▁sos	-1998
fiero	-1999
▁Dame	-2000
▁anci	-2001
▁loco	-2002
▁mala	-2003
▁nego	-2004
▁justo	-2005
osotras	-2006
▁discul	-2007
▁cambiar	-2008
▁peligro	-2009
▁atención	-2010
▁compañía	-2011
30	-2012
stru	-2013
▁Pon	-2014
diste	-2015
▁ello	-2016
▁opin	-2017
▁vari	-2018
▁golpe	-2019
amiento	-2020
▁jardín	-2021
?"	-2022
bl	-2023
cel	-2024
Eres	-2025
culo	-2026
▁lin	-2027
▁Tuve	-2028
▁pape	-2029
▁ganar	-2030
▁super	-2031
Podrías	-2032
▁conver	-2033
▁sentido	-2034
▁entiendo	-2035
▁sombrero	-2036
tic	-2037
tico	-2038
▁éxi	-2039
▁llue	-2040
▁pele	-2041
▁conta	-2042
▁famos	-2043
▁llorar	-2044
▁guitarra	-2045
▁levantar	-2046
▁gal	-2047
▁elec	-2048
▁nove	-2049
▁Usted	-2050
▁mensa	-2051
▁primer	-2052
▁universi	-2053
▁situación	-2054
bu	-2055
dan	-2056
▁rad	-2057
ienen	-2058
tados	-2059
▁almor	-2060
▁éxito	-2061
▁volvió	-2062
▁edificio	-2063
▁escuchar	-2064
▁trabajando	-2065
mon	-2066
▁Ve	-2067
cina	-2068
▁taza	-2069
▁comió	-2070
▁sería	-2071
▁somos	-2072
▁cuatro	-2073
▁lluvia	-2074
▁dormido	-2075
▁esperaba	-2076
▁Ano	-2077
▁imag	-2078
▁Somos	-2079
▁blanco	-2080
▁decidió	-2081
▁encontró	-2082
dic	-2083
fri	-2084
tre	-2085
zas	-2086
▁Pr	-2087
▁inv	-2088
Crees	-2089
▁única	-2090
▁vosotros	-2091
▁computado	-2092
▁conseguir	-2093
▁restaurante	-2094
fru	-2095
mer	-2096
▁do	-2097
illa	-2098
ridad	-2099
▁vivo	-2100
tación	-2101
▁clases	-2102
▁dentro	-2103
▁Rec	-2104
▁alre	-2105
▁ases	-2106
▁guar	-2107
▁pase	-2108
▁cenar	-2109
▁final	-2110
▁Pienso	-2111
▁huevos	-2112
▁caminar	-2113
▁divertido	-2114
▁Sal	-2115
▁igu	-2116
▁neces	-2117
▁bailar	-2118
▁mentir	-2119
▁muerto	-2120
rá	-2121
aran	-2122
▁aire	-2123
▁pena	-2124
▁playa	-2125
▁leyendo	-2126
▁ayudarte	-2127
▁exactamente	-2128
cen	-2129
▁je	-2130
resa	-2131
▁mía	-2132
pongo	-2133
▁esca	-2134
▁perm	-2135
▁abrir	-2136
▁barco	-2137
▁confiar	-2138
▁pequeña	-2139
▁estúpido	-2140
ori	-2141
omas	-2142
tica	-2143
▁Deb	-2144
▁bil	-2145
▁cayó	-2146
▁último	-2147
▁jugando	-2148
▁pasando	-2149
len	-2150
pió	-2151
▁Ch	-2152
▁lá	-2153
▁ins	-2154
lidad	-2155
▁suel	-2156
▁piensas	-2157
▁animales	-2158
Se	-2159
▁boca	-2160
▁norm	-2161
▁duele	-2162
▁frente	-2163
▁pasada	-2164
▁alrededor	-2165
▁dirección	-2166
▁inteligente	-2167
est	-2168
rido	-2169
▁Man	-2170
▁Sus	-2171
▁béis	-2172
puesto	-2173
▁estas	-2174
▁Quería	-2175
▁descan	-2176
▁llegue	-2177
▁béisbol	-2178
eció	-2179
pacio	-2180
▁Hemos	-2181
▁asust	-2182
▁debes	-2183
▁estre	-2184
▁regal	-2185
▁comido	-2186
▁abogado	-2187
▁deberes	-2188
▁responder	-2189
uera	-2190
▁emb	-2191
▁gua	-2192
▁haré	-2193
▁Están	-2194
▁segun	-2195
▁habría	-2196
▁triste	-2197
gir	-2198
caso	-2199
tuvo	-2200
▁Qué	-2201
rible	-2202
▁Acab	-2203
▁amar	-2204
▁peor	-2205
▁haría	-2206
▁radio	-2207
▁estará	-2208
▁mensaje	-2209
bí	-2210
eme	-2211
rar	-2212
▁Sos	-2213
▁peso	-2214
▁tras	-2215
▁tradu	-2216
▁paraguas	-2217
▁suficientemente	-2218
rso	-2219
usi	-2220
lica	-2221
▁Tok	-2222
▁ene	-2223
▁fre	-2224
cción	-2225
▁Quiz	-2226
▁ladr	-2227
▁papel	-2228
▁absolu	-2229
▁llaves	-2230
pre	-2231
ches	-2232
▁irme	-2233
onozco	-2234
▁digas	-2235
▁empie	-2236
▁perió	-2237
▁produ	-2238
Cuántas	-2239
▁vendrá	-2240
▁opinión	-2241
▁encontré	-2242
▁favorito	-2243
▁resolver	-2244
amá	-2245
zos	-2246
▁Enc	-2247
▁debo	-2248
▁recu	-2249
▁llamó	-2250
▁siete	-2251
▁Compré	-2252
▁nuestros	-2253
▁recordar	-2254
▁concierto	-2255
ligr	-2256
segu	-2257
▁voz	-2258
Puede	-2259
▁pedí	-2260
▁pienso	-2261
▁rompió	-2262
▁manzana	-2263
▁ocurrió	-2264
▁comprado	-2265
To	-2266
orme	-2267
tiva	-2268
▁admi	-2269
▁taxi	-2270
▁Tokio	-2271
▁Estaré	-2272
▁conoci	-2273
▁molest	-2274
▁peligr	-2275
▁decirle	-2276
▁consider	-2277
▁imposible	-2278
▁intentando	-2279
Lo	-2280
bas	-2281
ervi	-2282
guno	-2283
▁fru	-2284
▁ren	-2285
▁sigue	-2286
▁abuelo	-2287
▁corazón	-2288
▁almuerzo	-2289
▁cuchillo	-2290
▁invierno	-2291
▁Realmente	-2292
▁peligroso	-2293
ueba	-2294
vimos	-2295
▁vaso	-2296
▁dispar	-2297
▁empezar	-2298
▁pensaba	-2299
▁terminó	-2300
▁Prefiero	-2301
▁Necesitamos	-2302
▁acostumbrado	-2303
ín	-2304
tur	-2305
▁Co	-2306
▁Cor	-2307
unque	-2308
▁cump	-2309
▁lago	-2310
▁rato	-2311
ilidad	-2312
▁Sabía	-2313
▁alcan	-2314
▁atrás	-2315
▁dejes	-2316
▁entró	-2317
▁haces	-2318
▁jamás	-2319
▁meses	-2320
▁Muchos	-2321
▁simple	-2322
▁aconsejó	-2323
▁caliente	-2324
cto	-2325
men	-2326
tén	-2327
uego	-2328
▁miró	-2329
▁fotos	-2330
cionado	-2331
▁entonces	-2332
▁universidad	-2333
gre	-2334
stim	-2335
vado	-2336
▁ado	-2337
▁tro	-2338
▁vac	-2339
lices	-2340
▁Como	-2341
▁actu	-2342
▁cine	-2343
▁jefe	-2344
▁rojo	-2345
▁Estos	-2346
▁aquel	-2347
▁sentó	-2348
▁serio	-2349
▁Anoche	-2350
▁siendo	-2351
▁mantener	-2352
▁estudiando	-2353
ios	-2354
bles	-2355
enas	-2356
inas	-2357
▁Dej	-2358
▁Ser	-2359
▁irse	-2360
▁polí	-2361
▁Tenía	-2362
▁Traba	-2363
▁acaba	-2364
▁cuesta	-2365
▁grandes	-2366
▁japonés	-2367
▁llevaba	-2368
▁montaña	-2369
▁ocupada	-2370
▁partido	-2371
▁próxima	-2372
▁diciendo	-2373
Ya	-2374
▁aus	-2375
▁def	-2376
▁fir	-2377
tería	-2378
▁alim	-2379
▁anti	-2380
▁prom	-2381
▁nervi	-2382
▁casado	-2383
▁chicos	-2384
▁Encontr	-2385
▁mayoría	-2386
▁pescado	-2387
▁deberíamos	-2388
▁oc	-2389
ecer	-2390
▁Emp	-2391
▁alta	-2392
▁apro	-2393
▁logr	-2394
▁veci	-2395
▁brazo	-2396
▁estés	-2397
▁vayas	-2398
▁evitar	-2399
▁minuto	-2400
▁venido	-2401
▁viajar	-2402
▁escribió	-2403
▁recuerdo	-2404
▁necesario	-2405
Tú	-2406
drás	-2407
úcar	-2408
▁odi	-2409
▁Cada	-2410
▁envi	-2411
▁sopor	-2412
▁azúcar	-2413
▁compar	-2414
▁compré	-2415
▁detrás	-2416
hi	-2417
vó	-2418
uro	-2419
▁of	-2420
▁pú	-2421
▁ves	-2422
damos	-2423
▁Dime	-2424
▁culp	-2425
▁bille	-2426
▁borra	-2427
▁saben	-2428
▁segura	-2429
▁gracias	-2430
▁corriendo	-2431
▁tir	-2432
dados	-2433
▁Debo	-2434
▁carro	-2435
▁color	-2436
▁suelo	-2437
▁viven	-2438
▁abrigo	-2439
▁abierta	-2440
▁hermosa	-2441
▁hiciera	-2442
▁comiendo	-2443
▁respecto	-2444
▁An	-2445
orte	-2446
▁ama	-2447
taría	-2448
uerto	-2449
▁cuál	-2450
▁duer	-2451
▁muer	-2452
▁solu	-2453
▁causa	-2454
▁depor	-2455
▁pensó	-2456
▁pobre	-2457
▁mirando	-2458
▁contento	-2459
▁funciona	-2460
▁escritorio	-2461
áb	-2462
bos	-2463
ura	-2464
ánd	-2465
▁cha	-2466
▁aero	-2467
▁ahor	-2468
▁cien	-2469
▁mane	-2470
▁obje	-2471
▁ocul	-2472
▁abrió	-2473
▁llega	-2474
▁negro	-2475
▁Después	-2476
▁Supongo	-2477
▁correcto	-2478
▁significa	-2479
ig	-2480
tá	-2481
Vas	-2482
entó	-2483
melo	-2484
tate	-2485
tero	-2486
entar	-2487
terna	-2488
▁deba	-2489
▁reco	-2490
▁tuve	-2491
▁decep	-2492
▁demás	-2493
▁plane	-2494
▁prote	-2495
▁afuera	-2496
▁amable	-2497
▁contin	-2498
▁helado	-2499
▁olvidó	-2500
▁felices	-2501
▁quedarse	-2502
▁queremos	-2503
dón	-2504
fas	-2505
ctor	-2506
gles	-2507
▁Les	-2508
quina	-2509
▁caro	-2510
▁enci	-2511
▁futu	-2512
▁toca	-2513
▁viol	-2514
▁acomp	-2515
▁aerop	-2516
▁común	-2517
▁lleno	-2518
▁satis	-2519
▁marido	-2520
▁llegado	-2521
▁pudiera	-2522
▁desayuno	-2523
▁hermanos	-2524
uta	-2525
▁cli	-2526
▁rar	-2527
cioso	-2528
medad	-2529
▁hago	-2530
▁sala	-2531
▁Acabo	-2532
▁parar	-2533
▁prisa	-2534
▁correr	-2535
▁cocinar	-2536
▁quedarme	-2537
aña	-2538
enes	-2539
tada	-2540
▁ata	-2541
▁pun	-2542
▁Mira	-2543
▁incl	-2544
Alguna	-2545
glesia	-2546
▁senti	-2547
▁trató	-2548
▁Debemos	-2549
▁paciente	-2550
gía	-2551
ine	-2552
▁Sin	-2553
▁ape	-2554
▁bas	-2555
Tiene	-2556
ender	-2557
▁Nada	-2558
▁arri	-2559
▁pueb	-2560
▁seas	-2561
miendo	-2562
▁cielo	-2563
▁silla	-2564
▁venga	-2565
▁dejado	-2566
▁espera	-2567
▁profun	-2568
▁reglas	-2569
▁derecho	-2570
▁siguien	-2571
▁manzanas	-2572
▁noticias	-2573
▁principi	-2574
▁aeropuerto	-2575
Ha	-2576
mát	-2577
▁Nin	-2578
▁dev	-2579
▁mue	-2580
▁señ	-2581
▁Dese	-2582
▁toma	-2583
Querés	-2584
▁Apren	-2585
▁pieza	-2586
▁quedé	-2587
▁verme	-2588
▁Intent	-2589
▁disfru	-2590
▁futuro	-2591
▁dientes	-2592
▁iglesia	-2593
▁periódico	-2594
ví	-2595
sar	-2596
ciar	-2597
lido	-2598
rate	-2599
▁Dios	-2600
▁sacó	-2601
▁vale	-2602
▁Ellas	-2603
▁averi	-2604
▁frecu	-2605
▁respe	-2606
▁perten	-2607
▁semanas	-2608
▁sentado	-2609
▁durmiendo	-2610
date	-2611
ques	-2612
▁Escu	-2613
▁cole	-2614
▁posi	-2615
▁vein	-2616
Podría	-2617
▁novio	-2618
▁distin	-2619
▁pueblo	-2620
▁Algunos	-2621
▁Ustedes	-2622
▁escrito	-2623
▁permitir	-2624
▁enfermedad	-2625
nas	-2626
▁gru	-2627
▁esos	-2628
▁hone	-2629
▁públ	-2630
▁igual	-2631
▁larga	-2632
▁llevó	-2633
▁cartas	-2634
▁impres	-2635
▁má	-2636
▁tí	-2637
arle	-2638
▁fra	-2639
▁gor	-2640
▁mad	-2641
▁Deci	-2642
aremos	-2643
▁clima	-2644
▁engañ	-2645
▁excep	-2646
▁Podría	-2647
▁llueve	-2648
▁quiera	-2649
▁resfri	-2650
▁viendo	-2651
eramente	-2652
▁arreglar	-2653
▁oy	-2654
ible	-2655
▁daño	-2656
▁pris	-2657
▁sopa	-2658
▁conte	-2659
▁presi	-2660
mientos	-2661
▁empleo	-2662
▁lastim	-2663
▁Conozco	-2664
▁Lamento	-2665
▁comenzó	-2666
▁intentó	-2667
▁hicieron	-2668
▁estuviera	-2669
▁siguiente	-2670
▁necesitaba	-2671
▁experiencia	-2672
Para	-2673
poco	-2674
▁pic	-2675
ierra	-2676
▁diga	-2677
▁hará	-2678
▁mara	-2679
▁ocho	-2680
▁proy	-2681
▁Estas	-2682
▁leído	-2683
▁verlo	-2684
▁sentir	-2685
▁sentía	-2686
min	-2687
▁ref	-2688
▁cuad	-2689
▁inoc	-2690
▁sino	-2691
▁amiga	-2692
▁ayudó	-2693
▁claro	-2694
▁corba	-2695
▁habló	-2696
▁prefer	-2697
▁caballo	-2698
▁domingo	-2699
▁ayudarme	-2700
▁diferente	-2701
▁enamorado	-2702
▁orgulloso	-2703
Eso	-2704
▁Ba	-2705
▁dé	-2706
▁nu	-2707
dose	-2708
gnor	-2709
inar	-2710
sito	-2711
jeros	-2712
▁sonr	-2713
▁averg	-2714
▁contó	-2715
▁sospe	-2716
▁tarta	-2717
▁tenga	-2718
▁buenos	-2719
▁cuidar	-2720
▁estáis	-2721
▁querés	-2722
▁estaría	-2723
▁Desearía	-2724
▁encontrado	-2725
▁inmediatamente	-2726
late	-2727
▁sáb	-2728
▁tot	-2729
▁Prob	-2730
▁ante	-2731
▁azul	-2732
▁fres	-2733
▁mate	-2734
▁tuyo	-2735
▁gafas	-2736
▁pared	-2737
▁comien	-2738
▁pescar	-2739
▁asiento	-2740
▁olvides	-2741
▁respons	-2742
▁almorzar	-2743
▁preocupado	-2744
▁totalmente	-2745
▁iz	-2746
stre	-2747
▁cho	-2748
▁emo	-2749
▁esf	-2750
Acaso	-2751
▁bebe	-2752
▁gana	-2753
▁piso	-2754
▁asegu	-2755
▁coger	-2756
▁naran	-2757
▁silen	-2758
▁torta	-2759
▁traje	-2760
▁idioma	-2761
▁maravi	-2762
▁izquier	-2763
▁noticia	-2764
▁favorita	-2765
".	-2766
▁k	-2767
jes	-2768
▁Am	-2769
Uste	-2770
▁edu	-2771
dimos	-2772
grafo	-2773
▁torm	-2774
rieron	-2775
▁mostr	-2776
▁puedas	-2777
▁siguió	-2778
▁corbata	-2779
▁encuent	-2780
▁borracho	-2781
▁entiende	-2782
▁proyecto	-2783
▁Ju	-2784
▁Oí	-2785
tame	-2786
teri	-2787
▁mil	-2788
▁pop	-2789
antas	-2790
zando	-2791
▁apoy	-2792
▁bolí	-2793
▁dado	-2794
▁idio	-2795
▁depen	-2796
▁march	-2797
▁quitó	-2798
▁contro	-2799
▁novela	-2800
▁perdon	-2801
▁propia	-2802
▁propio	-2803
▁puente	-2804
▁anciano	-2805
▁olvidar	-2806
▁tampoco	-2807
▁decidido	-2808
▁domingos	-2809
▁diferencia	-2810
eral	-2811
tenta	-2812
érica	-2813
▁raro	-2814
▁tram	-2815
▁aprob	-2816
▁repar	-2817
▁retras	-2818
▁acompañ	-2819
▁decirme	-2820
ona	-2821
▁Be	-2822
▁So	-2823
gico	-2824
gres	-2825
pado	-2826
star	-2827
raste	-2828
▁carr	-2829
▁cita	-2830
▁comi	-2831
▁esas	-2832
uerdas	-2833
▁incen	-2834
vamente	-2835
▁famoso	-2836
▁planes	-2837
▁gustaba	-2838
▁haberlo	-2839
▁matemát	-2840
▁tranqui	-2841
▁capacidad	-2842
▁lloviendo	-2843
once	-2844
▁dul	-2845
▁paz	-2846
icado	-2847
▁líne	-2848
▁paci	-2849
▁vini	-2850
▁bolsa	-2851
▁campo	-2852
▁guapa	-2853
▁hacen	-2854
▁siente	-2855
▁botella	-2856
▁informa	-2857
▁público	-2858
entemente	-2859
▁tormenta	-2860
30.	-2861
déis	-2862
▁Amb	-2863
▁pis	-2864
▁usa	-2865
dónde	-2866
▁Hice	-2867
▁casó	-2868
▁sale	-2869
▁Perdí	-2870
▁asist	-2871
▁ignor	-2872
▁alegro	-2873
▁precio	-2874
▁pájaro	-2875
▁Algunas	-2876
▁averigu	-2877
▁compras	-2878
▁podrías	-2879
▁vuestro	-2880
▁enfadado	-2881
Hab	-2882
con	-2883
ser	-2884
vil	-2885
arás	-2886
ándo	-2887
▁Uno	-2888
▁piz	-2889
▁pos	-2890
lando	-2891
tente	-2892
▁arma	-2893
▁cier	-2894
▁golf	-2895
▁parti	-2896
▁paseo	-2897
▁trata	-2898
▁abuela	-2899
▁buenas	-2900
▁enseñó	-2901
▁llegué	-2902
▁prueba	-2903
▁tengas	-2904
▁vuelto	-2905
▁limpiar	-2906
madamente	-2907
▁convencer	-2908
▁ordenador	-2909
▁trabajado	-2910
▁información	-2911
▁verdaderamente	-2912
ing	-2913
mar	-2914
▁go	-2915
eses	-2916
vido	-2917
▁bri	-2918
▁mem	-2919
ferta	-2920
lante	-2921
mento	-2922
queta	-2923
▁apre	-2924
biendo	-2925
▁Solía	-2926
▁espal	-2927
▁junto	-2928
▁luego	-2929
▁menor	-2930
▁pensé	-2931
▁prima	-2932
▁encima	-2933
▁oferta	-2934
▁especial	-2935
▁Deberíamos	-2936
mó	-2937
▁Os	-2938
▁poe	-2939
▁trá	-2940
tivos	-2941
▁abra	-2942
▁bara	-2943
▁sali	-2944
▁veía	-2945
cionar	-2946
fortun	-2947
▁detal	-2948
▁gustó	-2949
▁pesar	-2950
▁supon	-2951
▁herido	-2952
▁constru	-2953
▁decirte	-2954
▁idiomas	-2955
▁repente	-2956
▁satisfe	-2957
▁Queremos	-2958
▁olvidado	-2959
▁perfecto	-2960
▁terrible	-2961
▁presidente	-2962
eci	-2963
bras	-2964
cada	-2965
enti	-2966
fier	-2967
iría	-2968
▁sui	-2969
illas	-2970
letas	-2971
stado	-2972
vando	-2973
▁deli	-2974
▁arroz	-2975
▁quise	-2976
▁bonita	-2977
▁cambio	-2978
▁conocer	-2979
▁haberte	-2980
▁mejores	-2981
chi	-2982
inó	-2983
tom	-2984
ísi	-2985
▁Así	-2986
▁Res	-2987
▁aba	-2988
▁bur	-2989
▁for	-2990
▁Dile	-2991
▁Toma	-2992
▁camp	-2993
▁dest	-2994
▁flor	-2995
▁lápi	-2996
▁odia	-2997
▁supi	-2998
▁ingen	-2999
▁nació	-3000
▁suena	-3001
▁debajo	-3002
▁varias	-3003
▁interesa	-3004
▁preocupar	-3005
▁Ap	-3006
vera	-3007
▁Tal	-3008
▁amo	-3009
▁Aque	-3010
▁Euro	-3011
▁fras	-3012
▁temo	-3013
▁Escri	-3014
▁botón	-3015
▁lápiz	-3016
▁ocurr	-3017
▁paste	-3018
▁queso	-3019
Alguien	-3020
▁jugado	-3021
▁sintió	-3022
▁Pareces	-3023
▁despacio	-3024
▁silencio	-3025
▁tratando	-3026
▁maravillos	-3027
▁matemáticas	-3028
íg	-3029
tán	-3030
ecía	-3031
oces	-3032
▁dan	-3033
iones	-3034
tante	-3035
▁Debe	-3036
▁acus	-3037
▁cubi	-3038
▁cuer	-3039
▁paso	-3040
▁sepa	-3041
▁útil	-3042
▁ayude	-3043
▁llena	-3044
▁suici	-3045
▁verde	-3046
▁correo	-3047
▁carrera	-3048
▁hacerte	-3049
▁permiso	-3050
▁soportar	-3051
mió	-3052
rio	-3053
óma	-3054
▁is	-3055
▁bos	-3056
▁fla	-3057
▁pul	-3058
▁deja	-3059
▁negó	-3060
▁dices	-3061
▁hacía	-3062
▁hayas	-3063
▁quiso	-3064
Todavía	-3065
mamente	-3066
▁Espera	-3067
▁alegra	-3068
▁apenas	-3069
▁aceptar	-3070
▁aquella	-3071
▁enojado	-3072
▁pájaros	-3073
▁querías	-3074
▁quedarte	-3075
▁agradable	-3076
▁despierto	-3077
▁seguridad	-3078
▁3	-3079
ñec	-3080
▁cl	-3081
▁cr	-3082
▁Cam	-3083
ables	-3084
arios	-3085
penas	-3086
▁digo	-3087
▁docu	-3088
▁mamá	-3089
▁mapa	-3090
▁Discu	-3091
▁Todas	-3092
▁liber	-3093
▁miemb	-3094
▁muñec	-3095
▁recha	-3096
▁resto	-3097
▁valor	-3098
▁Apenas	-3099
▁Europa	-3100
▁buscar	-3101
▁confun	-3102
▁veinte	-3103
▁continu	-3104
▁empieza	-3105
▁enemigo	-3106
▁sabemos	-3107
▁contacto	-3108
▁medicina	-3109
▁prometió	-3110
▁preparado	-3111
▁frecuencia	-3112
▁sorprendido	-3113
eb	-3114
▁Ex	-3115
▁ago	-3116
▁gas	-3117
▁hie	-3118
▁pág	-3119
▁sir	-3120
taste	-3121
tubre	-3122
▁ejer	-3123
▁revi	-3124
▁sorp	-3125
▁enter	-3126
▁maest	-3127
▁viste	-3128
▁lentes	-3129
▁perfec	-3130
abilidad	-3131
licación	-3132
▁sobrevi	-3133
▁intención	-3134
▁mintiendo	-3135
▁necesitamos	-3136
▁sentimientos	-3137
dra	-3138
dés	-3139
zon	-3140
▁ef	-3141
▁jó	-3142
▁Has	-3143
▁asp	-3144
venes	-3145
▁cerc	-3146
▁char	-3147
▁empe	-3148
▁ganó	-3149
▁obli	-3150
▁reír	-3151
▁roto	-3152
▁Quizá	-3153
▁autom	-3154
▁obser	-3155
▁otras	-3156
▁segui	-3157
▁Estuve	-3158
▁enferm	-3159
▁normal	-3160
▁parado	-3161
▁Nuestra	-3162
▁jóvenes	-3163
▁levantó	-3164
▁aburrido	-3165
▁cambiado	-3166
pá	-3167
▁á	-3168
icul	-3169
jada	-3170
loso	-3171
▁Nue	-3172
▁aum	-3173
▁sof	-3174
▁Algo	-3175
▁Será	-3176
▁trai	-3177
▁abajo	-3178
▁humor	-3179
▁ejerci	-3180
▁nuevos	-3181
▁platos	-3182
▁sangre	-3183
▁tomado	-3184
▁cansada	-3185
▁tráfico	-3186
▁fotograf	-3187
▁bolígrafo	-3188
▁sorprendió	-3189
▁Probablemente	-3190
Os	-3191
cl	-3192
oro	-3193
tam	-3194
▁há	-3195
ezco	-3196
ienta	-3197
monos	-3198
▁pies	-3199
ábamos	-3200
▁darle	-3201
▁recor	-3202
tamento	-3203
▁bosque	-3204
▁descub	-3205
▁idiota	-3206
▁ladrón	-3207
▁opción	-3208
▁escucha	-3209
▁recuper	-3210
▁segundo	-3211
▁sientes	-3212
▁resfriado	-3213
ác	-3214
rez	-3215
eran	-3216
gada	-3217
selo	-3218
▁bom	-3219
▁cán	-3220
▁fri	-3221
▁ojo	-3222
▁soñ	-3223
ático	-3224
▁eras	-3225
▁tema	-3226
▁Éste	-3227
virtió	-3228
ándose	-3229
▁andar	-3230
▁hielo	-3231
▁juega	-3232
▁menti	-3233
▁nueve	-3234
Podemos	-3235
bilidad	-3236
▁América	-3237
▁enferma	-3238
▁octubre	-3239
▁árboles	-3240
▁culpable	-3241
▁discurso	-3242
▁inocente	-3243
▁nuestras	-3244
▁solución	-3245
▁películas	-3246
▁rápidamente	-3247
lub	-3248
▁pl	-3249
▁ur	-3250
inos	-3251
mido	-3252
telo	-3253
▁Tus	-3254
▁Vay	-3255
▁bañ	-3256
▁dep	-3257
inado	-3258
▁club	-3259
▁feli	-3260
▁form	-3261
▁mill	-3262
▁sonó	-3263
lación	-3264
▁cuest	-3265
▁grupo	-3266
▁hablo	-3267
▁ideas	-3268
▁recom	-3269
▁vieja	-3270
▁chicas	-3271
▁hablan	-3272
▁pastel	-3273
▁vender	-3274
▁pintura	-3275
▁conocido	-3276
▁esconder	-3277
▁nervioso	-3278
▁sorpresa	-3279
▁paciencia	-3280
▁pertenece	-3281
El	-3282
sos	-3283
uni	-3284
▁Ol	-3285
gues	-3286
Usted	-3287
ramos	-3288
▁agar	-3289
▁hier	-3290
▁irte	-3291
▁luna	-3292
▁muse	-3293
▁pusi	-3294
dencia	-3295
▁lavar	-3296
▁mitad	-3297
▁preci	-3298
▁servi	-3299
▁Aunque	-3300
▁Escuch	-3301
▁pelota	-3302
▁tenías	-3303
▁conocía	-3304
▁decidir	-3305
▁derecha	-3306
▁dijeron	-3307
▁espalda	-3308
▁vuestra	-3309
▁prestado	-3310
▁ventanas	-3311
▁izquierda	-3312
fortunadamente	-3313
ór	-3314
lir	-3315
nes	-3316
pos	-3317
▁Hu	-3318
óvil	-3319
▁Can	-3320
▁ens	-3321
▁oro	-3322
▁Vuel	-3323
▁casu	-3324
▁paró	-3325
▁Ambos	-3326
▁autor	-3327
▁carre	-3328
▁fruta	-3329
▁línea	-3330
▁pocas	-3331
▁sentí	-3332
▁terre	-3333
▁volun	-3334
▁cerrar	-3335
▁viento	-3336
▁intentar	-3337
▁probable	-3338
▁recuerda	-3339
▁encuentro	-3340
▁esperanza	-3341
▁primavera	-3342
▁interesado	-3343
000	-3344
aso	-3345
cin	-3346
fón	-3347
ram	-3348
uda	-3349
uir	-3350
umo	-3351
▁Ab	-3352
▁ru	-3353
alla	-3354
dera	-3355
▁aje	-3356
cionó	-3357
steis	-3358
tarse	-3359
▁Esos	-3360
▁tuya	-3361
quilla	-3362
▁Nueva	-3363
▁pocos	-3364
▁suele	-3365
▁tonto	-3366
▁traer	-3367
▁centro	-3368
▁avergon	-3369
▁escapar	-3370
▁popular	-3371
▁precios	-3372
▁hermanas	-3373
▁estábamos	-3374
▁escuchando	-3375
▁explicación	-3376
div	-3377
daba	-3378
onos	-3379
rump	-3380
ster	-3381
▁Hac	-3382
▁cir	-3383
▁dro	-3384
▁iré	-3385
▁sob	-3386
jando	-3387
timos	-3388
▁Lleg	-3389
▁desh	-3390
ambién	-3391
▁Hasta	-3392
▁choco	-3393
▁cigar	-3394
▁colec	-3395
▁darme	-3396
▁deseo	-3397
▁multi	-3398
▁renun	-3399
▁venta	-3400
▁pierna	-3401
▁tratar	-3402
▁comport	-3403
▁sospech	-3404
▁llorando	-3405
▁principio	-3406
▁computador	-3407
▁profundamente	-3408
reí	-3409
ses	-3410
▁Va	-3411
Esto	-3412
▁Fin	-3413
▁rey	-3414
▁tur	-3415
▁uti	-3416
ecido	-3417
▁Buen	-3418
▁arru	-3419
▁dedo	-3420
▁hubo	-3421
▁mone	-3422
▁roja	-3423
▁sofá	-3424
Adónde	-3425
▁echar	-3426
▁perdí	-3427
▁pizza	-3428
▁Tienen	-3429
▁flauta	-3430
▁oscuro	-3431
▁sencil	-3432
▁capital	-3433
▁escuchó	-3434
▁manejar	-3435
▁discutir	-3436
▁soldados	-3437
▁desayunar	-3438
▁escaleras	-3439
▁simplemente	-3440
bar	-3441
gri	-3442
ial	-3443
olo	-3444
▁10	-3445
▁zo	-3446
▁fon	-3447
▁oyó	-3448
▁rev	-3449
ectos	-3450
tario	-3451
vesti	-3452
▁arte	-3453
▁copi	-3454
▁duda	-3455
▁econ	-3456
▁quin	-3457
cional	-3458
pósito	-3459
vieron	-3460
▁brome	-3461
▁excel	-3462
▁peces	-3463
▁tarje	-3464
▁diario	-3465
▁fantas	-3466
▁golpeó	-3467
▁inform	-3468
▁madera	-3469
▁trampa	-3470
▁varios	-3471
▁entrada	-3472
▁máquina	-3473
▁prisión	-3474
▁promesa	-3475
▁terremo	-3476
▁volverá	-3477
▁adelante	-3478
▁correcta	-3479
▁explicar	-3480
▁chocolate	-3481
▁preocupes	-3482
▁casualidad	-3483
fr	-3484
ací	-3485
cal	-3486
fic	-3487
mor	-3488
rac	-3489
▁Qu	-3490
ceso	-3491
guen	-3492
ista	-3493
quer	-3494
zada	-3495
▁arm	-3496
▁cap	-3497
▁cár	-3498
▁mañ	-3499
▁urg	-3500
endió	-3501
▁artí	-3502
▁modo	-3503
▁rara	-3504
▁robó	-3505
▁veré	-3506
▁Mucha	-3507
▁Sería	-3508
▁habrá	-3509
▁harto	-3510
▁museo	-3511
▁progr	-3512
▁vivía	-3513
▁estuve	-3514
▁habías	-3515
▁países	-3516
▁sonrió	-3517
▁vuelva	-3518
▁honesto	-3519
▁memoria	-3520
▁sucedió	-3521
▁volveré	-3522
▁Encontré	-3523
▁caminando	-3524
▁verdadero	-3525
▁consciente	-3526
▁finalmente	-3527
▁Pa	-3528
eric	-3529
▁Mir	-3530
▁ali	-3531
▁das	-3532
▁lan	-3533
▁mas	-3534
zaron	-3535
▁bebi	-3536
▁boda	-3537
▁cola	-3538
▁isla	-3539
▁papá	-3540
cación	-3541
▁Llevo	-3542
▁amist	-3543
▁bolsi	-3544
▁casas	-3545
▁premi	-3546
▁solos	-3547
▁Muchas	-3548
▁basura	-3549
▁cuerpo	-3550
▁cárcel	-3551
▁robado	-3552
▁Ninguno	-3553
▁acabado	-3554
▁cerrada	-3555
▁complic	-3556
▁chaqueta	-3557
▁galletas	-3558
▁multitud	-3559
▁negocios	-3560
▁profesora	-3561
▁posibilidad	-3562
ene	-3563
orn	-3564
aste	-3565
gido	-3566
stro	-3567
▁Tan	-3568
▁Vol	-3569
▁pob	-3570
Están	-3571
tador	-3572
tines	-3573
▁apun	-3574
▁ater	-3575
▁avis	-3576
▁llen	-3577
tieron	-3578
▁casti	-3579
▁dicen	-3580
▁ducha	-3581
▁frase	-3582
▁grave	-3583
▁gusto	-3584
▁yenes	-3585
▁cuerda	-3586
▁cáncer	-3587
▁romper	-3588
▁delante	-3589
▁desapar	-3590
▁dificul	-3591
▁excepto	-3592
▁explicó	-3593
▁haberme	-3594
▁mañanas	-3595
▁negocio	-3596
▁sonrisa	-3597
▁nosotras	-3598
▁Necesitas	-3599
▁billetera	-3600
▁excelente	-3601
▁satisfecho	-3602
▁absolutamente	-3603
▁probablemente	-3604
jé	-3605
ye	-3606
eto	-3607
imo	-3608
ork	-3609
bede	-3610
▁Bus	-3611
entas	-3612
stico	-3613
table	-3614
tural	-3615
▁bajó	-3616
▁male	-3617
▁mató	-3618
▁pone	-3619
▁ries	-3620
anoche	-3621
ermina	-3622
▁ambos	-3623
▁calce	-3624
▁comun	-3625
▁corto	-3626
▁costó	-3627
▁mente	-3628
▁pasap	-3629
▁tenés	-3630
▁verdu	-3631
▁fiebre	-3632
▁hablas	-3633
▁hables	-3634
▁hechos	-3635
▁maleta	-3636
▁manten	-3637
▁mostró	-3638
▁casarse	-3639
▁hablado	-3640
▁investi	-3641
▁llamada	-3642
▁parecen	-3643
▁descanso	-3644
▁encantan	-3645
▁incendio	-3646
▁ocupados	-3647
▁viviendo	-3648
▁resultado	-3649
▁medianoche	-3650
▁preguntaba	-3651
cur	-3652
dul	-3653
ond	-3654
cens	-3655
dame	-3656
ende	-3657
jera	-3658
▁Veo	-3659
▁ton	-3660
▁tía	-3661
orias	-3662
quete	-3663
tarme	-3664
viste	-3665
▁Reci	-3666
▁alum	-3667
▁comí	-3668
▁ofre	-3669
▁vier	-3670
ientas	-3671
▁alegr	-3672
▁amaba	-3673
▁bajar	-3674
▁hambr	-3675
▁recon	-3676
▁ascens	-3677
▁cambió	-3678
▁pantal	-3679
▁partir	-3680
▁conocen	-3681
▁depende	-3682
▁enseñar	-3683
▁querría	-3684
▁tuviera	-3685
▁Recuerdo	-3686
▁objetivo	-3687
▁distancia	-3688
▁ejercicio	-3689
▁necesitan	-3690
▁propósito	-3691
▁cualquiera	-3692
▁dificultad	-3693
▁escribiendo	-3694
La	-3695
fa	-3696
óm	-3697
coh	-3698
guí	-3699
stó	-3700
ton	-3701
brir	-3702
icen	-3703
leto	-3704
▁eje	-3705
ombra	-3706
▁Fran	-3707
▁Lond	-3708
▁Olvi	-3709
▁York	-3710
▁dibu	-3711
▁esco	-3712
▁hábi	-3713
▁odio	-3714
▁pron	-3715
▁rica	-3716
dentes	-3717
dremos	-3718
traste	-3719
▁cargo	-3720
▁darte	-3721
▁dedos	-3722
▁dulce	-3723
▁esqui	-3724
▁linda	-3725
▁salvo	-3726
▁vimos	-3727
▁camión	-3728
▁crimen	-3729
▁elegir	-3730
▁nativo	-3731
▁perman	-3732
▁teatro	-3733
▁tenéis	-3734
▁Intenté	-3735
▁Londres	-3736
▁También	-3737
▁bienven	-3738
▁hermoso	-3739
▁piernas	-3740
▁cantante	-3741
▁deberían	-3742
▁vosotras	-3743
▁averiguar	-3744
▁estadouni	-3745
▁inmediato	-3746
▁japoneses	-3747
▁oscuridad	-3748
▁pasaporte	-3749
▁normalmente	-3750
cí	-3751
ira	-3752
drez	-3753
itos	-3754
llar	-3755
osas	-3756
▁Han	-3757
▁Iré	-3758
▁Vas	-3759
▁pér	-3760
▁reh	-3761
jeras	-3762
▁acor	-3763
▁alar	-3764
▁cele	-3765
▁daré	-3766
▁echó	-3767
▁fábr	-3768
▁pasé	-3769
bierno	-3770
▁China	-3771
▁Sabes	-3772
▁alcoh	-3773
▁broma	-3774
▁casar	-3775
▁cortó	-3776
▁deten	-3777
▁divor	-3778
▁encar	-3779
▁sacar	-3780
▁trans	-3781
▁Cuanto	-3782
▁Siento	-3783
▁bonito	-3784
▁culpar	-3785
▁gratis	-3786
▁noches	-3787
▁recono	-3788
▁tenían	-3789
▁ajedrez	-3790
▁conoces	-3791
▁incluso	-3792
▁llamado	-3793
▁mentira	-3794
▁princip	-3795
▁viernes	-3796
▁política	-3797
▁supermer	-3798
▁interrump	-3799
▁propuesta	-3800
▁Sí	-3801
char	-3802
rios	-3803
áles	-3804
▁lab	-3805
biste	-3806
ómago	-3807
▁Haré	-3808
▁fría	-3809
Necesi	-3810
▁acabó	-3811
▁alqui	-3812
▁bolso	-3813
▁condi	-3814
▁debía	-3815
▁dieta	-3816
▁ejemp	-3817
▁guste	-3818
▁luces	-3819
▁mante	-3820
▁quebr	-3821
▁reali	-3822
▁solas	-3823
Conoces	-3824
▁apagar	-3825
▁casada	-3826
▁duerme	-3827
▁especi	-3828
▁expres	-3829
▁olvidé	-3830
▁quejar	-3831
▁pérdida	-3832
▁quedaré	-3833
▁absoluto	-3834
▁estómago	-3835
▁preocupa	-3836
▁canciones	-3837
▁compraste	-3838
▁conductor	-3839
▁consiguió	-3840
▁empezando	-3841
▁encuentra	-3842
▁respondió	-3843
ha	-3844
éc	-3845
ler	-3846
nic	-3847
tró	-3848
ariz	-3849
entí	-3850
pira	-3851
▁sed	-3852
umbre	-3853
▁Llam	-3854
▁caer	-3855
▁diré	-3856
▁míos	-3857
▁suyo	-3858
▁velo	-3859
Quiere	-3860
ámonos	-3861
▁Creía	-3862
▁doble	-3863
▁estan	-3864
▁mirar	-3865
▁prohi	-3866
▁reser	-3867
▁separ	-3868
▁vuelo	-3869
eratura	-3870
▁enorme	-3871
▁entero	-3872
▁podéis	-3873
▁premio	-3874
▁salido	-3875
▁tierra	-3876
▁Pensaba	-3877
▁Quédate	-3878
▁acordar	-3879
▁cumplir	-3880
▁deporte	-3881
▁lenguas	-3882
▁pedirle	-3883
▁queréis	-3884
▁recibir	-3885
▁resultó	-3886
mplemente	-3887
▁muchacho	-3888
▁discusión	-3889
▁distinguir	-3890
▁responsable	-3891
▁temperatura	-3892
▁comportamiento	-3893
ban	-3894
ola	-3895
dica	-3896
sten	-3897
tual	-3898
▁cla	-3899
▁rum	-3900
uesto	-3901
▁cuel	-3902
▁faci	-3903
▁geme	-3904
adores	-3905
▁Hazlo	-3906
▁Jamás	-3907
▁arena	-3908
▁extre	-3909
▁lágri	-3910
▁retir	-3911
▁techo	-3912
▁Discul	-3913
▁Quizás	-3914
▁animal	-3915
▁constr	-3916
▁detuvo	-3917
▁fuiste	-3918
▁pintar	-3919
▁página	-3920
▁afortun	-3921
▁asesina	-3922
▁natural	-3923
▁ninguno	-3924
▁ocurrir	-3925
▁revista	-3926
▁apareció	-3927
▁cometido	-3928
▁importar	-3929
▁proteger	-3930
▁impresion	-3931
▁necesitar	-3932
▁Finalmente	-3933
▁importaría	-3934
▁Simplemente	-3935
▁supermercado	-3936
Son	-3937
▁bu	-3938
esas	-3939
ices	-3940
mbre	-3941
oluc	-3942
▁irá	-3943
▁leí	-3944
▁mur	-3945
esper	-3946
tiene	-3947
▁Dejé	-3948
▁Hubo	-3949
▁Vivo	-3950
▁adul	-3951
▁arti	-3952
▁beso	-3953
▁ocas	-3954
▁pegó	-3955
▁Ésta	-3956
▁cerró	-3957
▁gordo	-3958
▁gradu	-3959
▁hable	-3960
▁llevo	-3961
▁nariz	-3962
▁siste	-3963
▁volar	-3964
▁americ	-3965
▁arriba	-3966
▁caball	-3967
▁conocí	-3968
▁cuidad	-3969
▁descri	-3970
▁fresco	-3971
▁merece	-3972
▁probar	-3973
▁sueños	-3974
▁sábado	-3975
▁cartera	-3976
▁escribe	-3977
▁extraña	-3978
▁general	-3979
▁involuc	-3980
▁pareces	-3981
▁prefier	-3982
▁present	-3983
▁recibió	-3984
▁recomen	-3985
▁saberlo	-3986
▁despedir	-3987
ormalmente	-3988
▁bromeando	-3989
pl	-3990
gor	-3991
lle	-3992
ula	-3993
uén	-3994
▁30	-3995
imos	-3996
lada	-3997
▁dol	-3998
▁sur	-3999
gaste	-4000
jamos	-4001
▁Hici	-4002
▁Llev	-4003
▁Perm	-4004
▁besó	-4005
▁habi	-4006
▁indi	-4007
▁ridí	-4008
uestos	-4009
▁arrep	-4010
▁contr	-4011
▁jugue	-4012
▁podrá	-4013
▁vacía	-4014
▁Compar	-4015
▁agrada	-4016
▁aunque	-4017
▁corrió	-4018
▁listos	-4019
▁partes	-4020
▁piedra	-4021
▁sabido	-4022
▁vivido	-4023
▁Podemos	-4024
▁adentro	-4025
▁cometer	-4026
▁correos	-4027
▁empresa	-4028
▁espacio	-4029
▁maestro	-4030
▁prestar	-4031
▁robaron	-4032
▁talento	-4033
▁ausencia	-4034
▁comenzar	-4035
▁Estábamos	-4036
▁confianza	-4037
▁educación	-4038
▁empleados	-4039
▁facilidad	-4040
▁mentiroso	-4041
▁fácilmente	-4042
chó	-4043
.000	-4044
ment	-4045
tida	-4046
▁haz	-4047
ámame	-4048
ísimo	-4049
▁Desa	-4050
▁doce	-4051
▁quem	-4052
▁reme	-4053
uestas	-4054
éramos	-4055
▁ciego	-4056
▁cogió	-4057
▁enemi	-4058
▁subió	-4059
▁trajo	-4060
▁España	-4061
▁arries	-4062
▁ganado	-4063
▁genial	-4064
▁motivo	-4065
▁parada	-4066
▁solici	-4067
▁debemos	-4068
▁informe	-4069
▁llegará	-4070
▁tomando	-4071
▁trabajó	-4072
▁murieron	-4073
▁pregunté	-4074
▁quisiera	-4075
▁carretera	-4076
▁descansar	-4077
▁invitados	-4078
▁necesidad	-4079
▁Normalmente	-4080
Re	-4081
et	-4082
pé	-4083
óp	-4084
deo	-4085
iza	-4086
omo	-4087
ord	-4088
val	-4089
zca	-4090
▁ag	-4091
▁at	-4092
just	-4093
▁juz	-4094
tidad	-4095
▁alér	-4096
▁bail	-4097
▁débi	-4098
reíble	-4099
▁bella	-4100
▁cance	-4101
▁creía	-4102
▁fondo	-4103
▁huevo	-4104
▁incor	-4105
▁meter	-4106
▁poema	-4107
▁saltó	-4108
feriría	-4109
▁Fuimos	-4110
▁anillo	-4111
▁aproxi	-4112
▁barato	-4113
▁blanca	-4114
▁cortar	-4115
▁descon	-4116
▁esposo	-4117
▁fuimos	-4118
